var questionLibs = [{
    "id": "0",
    "question": "火不思是一种独特的中国少数民族乐器，请问它是哪个民族的代表乐器",
    "result": "A",
    "A": "蒙古族",
    "B": "维吾尔族",
    "C": "朝鲜族",
    "D": "回族"
},
{
    "id": "1",
    "question": "王菲的《流年》，大家耳熟能详。请问，这首歌曲的词作者是谁？",
    "result": "B",
    "A": "王菲",
    "B": "林夕",
    "C": "陈晓娟",
    "D": "小柯"
},
{
    "id": "2",
    "question": "歌曲《蜀绣》所描绘的意境如诗如画。请问，这首歌曲的词作者是谁？",
    "result": "C",
    "A": "李宇春",
    "B": "方文山",
    "C": "郭敬明",
    "D": "林夕"
},
{
    "id": "3",
    "question": "请问，《田园交响曲》是谁的作品？",
    "result": "A",
    "A": "贝多芬",
    "B": "莫扎特",
    "C": "肖邦",
    "D": "约翰施特劳斯"
},
{
    "id": "4",
    "question": "请问，维也纳金色大厅位于哪个国家？",
    "result": "C",
    "A": "瑞士",
    "B": "意大利",
    "C": "奥地利",
    "D": "法国"
},
{
    "id": "5",
    "question": "下列弹拨乐器那种不属于中国民族乐器？",
    "result": "C",
    "A": "扬琴",
    "B": "月琴",
    "C": "竖琴",
    "D": "二胡"
},
{
    "id": "6",
    "question": "奥斯卡金像奖堪称电影界的最高殊荣。请问，荣获2010年第82届奥斯卡最佳影片奖的电影是？",
    "result": "C",
    "A": "《阿凡达》",
    "B": "《无耻混蛋》",
    "C": "《拆弹部队》",
    "D": "《国家机密》"
},
{
    "id": "7",
    "question": "请问，《卧虎藏龙》是大导演李安哪一年的作品？",
    "result": "A",
    "A": "2000",
    "B": "2003",
    "C": "2006",
    "D": "2007"
},
{
    "id": "8",
    "question": "相信爱好电影的你肯定对柏林电影节很耳熟。请问，目前，柏林国际电影节在哪个月份举行？",
    "result": "A",
    "A": "2—3月",
    "B": "6—7月",
    "C": "9—10月",
    "D": "11—12月"
},
{
    "id": "9",
    "question": "2008年，第13届中国电影华表奖首次添加了优秀境外华裔演员奖。请问，获得本届优秀境外华裔男演员奖的是",
    "result": "C",
    "A": "周润发",
    "B": "郭富城",
    "C": "甄子丹",
    "D": "李连杰"
},
{
    "id": "10",
    "question": "冯小刚，相信大家都很熟悉。请问，以下哪部电影不是冯小刚的作品？",
    "result": "A",
    "A": "《红高粱》",
    "B": "《情殇》",
    "C": "《手机》",
    "D": "《非诚勿扰》"
},
{
    "id": "11",
    "question": "影片《建国大业》气势恢宏，群星璀璨。请问，《建国大业》中，陈凯歌饰演的角色是",
    "result": "A",
    "A": "冯玉祥",
    "B": "阎锦文",
    "C": "傅作义",
    "D": "刘少奇"
},
{
    "id": "12",
    "question": "请问，世界著名油画《吃土豆的人》是谁的作品？",
    "result": "A",
    "A": "梵高",
    "B": "高更",
    "C": "莫奈",
    "D": "毕加索"
},
{
    "id": "13",
    "question": "《清明上河图》堪称国画珍宝。请问，《清明上河图》是哪个朝代的作品？",
    "result": "B",
    "A": "唐代",
    "B": "宋代",
    "C": "清代",
    "D": "明代"
},
{
    "id": "14",
    "question": "中国绘画中，马向来是一种极难画的对象。但有一位画家，\"一洗万古凡马空\"的状况。请问，该位画家是谁？",
    "result": "B",
    "A": "李桦",
    "B": "徐悲鸿",
    "C": "叶浅予",
    "D": "齐白石"
},
{
    "id": "15",
    "question": "唐代是我国书法迅速发展的时期，产生了很多优秀的书法家。请问，书法所说的\"颜筋柳骨\"中的颜，是指哪位书法家？",
    "result": "C",
    "A": "颜之推",
    "B": "颜杲卿",
    "C": "颜真卿",
    "D": "颜廷潮"
},
{
    "id": "16",
    "question": "请问，被世人称为\"王右军\"的书法家是谁？",
    "result": "A",
    "A": "王羲之",
    "B": "王献之",
    "C": "王晋之",
    "D": "王夫之"
},
{
    "id": "17",
    "question": "请问，一般毛笔的毛是用什么做的",
    "result": "A",
    "A": "兽毛",
    "B": "麻",
    "C": "棉",
    "D": "竹纤维"
},
{
    "id": "18",
    "question": "相信大家对宣纸都有所耳闻。请问，宣纸因什么而得名？",
    "result": "A",
    "A": "原产于宣州",
    "B": "取材于宣树",
    "C": "因其制造者名叫张宣",
    "D": "渲染效果好"
},
{
    "id": "19",
    "question": "\"牛郎织女\"的故事的故事是众口皆碑的神话传说，那你知道\"织女星\"是属于什么星座？",
    "result": "A",
    "A": "天琴座",
    "B": "天鹰座",
    "C": "金牛座",
    "D": "狮子座"
},
{
    "id": "20",
    "question": "世界上最大的古代士石建筑工程是哪一个？",
    "result": "A",
    "A": "中国的万里长城",
    "B": "埃及的金字塔",
    "C": "古罗马的斗兽场",
    "D": "中国的故宫"
},
{
    "id": "21",
    "question": "\"信天游\"是民歌的一种属山歌性质，曲调纯朴、高亢、悠长、节奏自由、你知道它流行于哪一带地方吗？",
    "result": "C",
    "A": "华北",
    "B": "西南",
    "C": "陕北",
    "D": "京涛一带"
},
{
    "id": "22",
    "question": "\"众芳摇落独暄妍，占尽风情向小园。疏影横斜水清浅，暗香浮动月黄昏。\"形容的是什么花？",
    "result": "D",
    "A": "桂花",
    "B": "山园小梅",
    "C": "月季",
    "D": "牡丹"
},
{
    "id": "23",
    "question": "<<西游记>>中的火焰山是今天的什么盆地？",
    "result": "A",
    "A": "吐鲁番盆地",
    "B": "塔里木盆地",
    "C": "准格尔盆地",
    "D": "柴达木盆地"
},
{
    "id": "24",
    "question": "有\"世界花城\"之称的是哪个城市？",
    "result": "C",
    "A": "纽约",
    "B": "伦敦",
    "C": "巴黎",
    "D": "华盛顿"
},
{
    "id": "25",
    "question": "以下不属于我国的三大古建筑群的是：",
    "result": "D",
    "A": "北京故宫",
    "B": "承德避暑山庄",
    "C": "曲阜孔庙",
    "D": "长城"
},
{
    "id": "26",
    "question": "我国现有四大古桥，其中哪座位于广东潮州？",
    "result": "B",
    "A": "赵州桥",
    "B": "湘子桥",
    "C": "芦构桥",
    "D": "洛阳桥"
},
{
    "id": "27",
    "question": "《火鸟》取材于哪个国家的民间传说故事？",
    "result": "A",
    "A": "俄国",
    "B": "德国",
    "C": "法国",
    "D": "中国"
},
{
    "id": "28",
    "question": "《舞赋》的作者傅毅是哪一朝代？",
    "result": "A",
    "A": "汉代",
    "B": "唐代",
    "C": "清代",
    "D": "元代"
},
{
    "id": "29",
    "question": "乐则韶舞是谁提倡的乐舞思想？",
    "result": "A",
    "A": "孔子",
    "B": "孟子",
    "C": "庄子",
    "D": "韩非子"
},
{
    "id": "30",
    "question": "\"回裾转袖若飞雪，左铤右铤生旋风\"描写的是哪一舞蹈？",
    "result": "B",
    "A": "拓枝舞",
    "B": "胡旋舞",
    "C": "屈拓舞",
    "D": "折枝舞"
},
{
    "id": "31",
    "question": "\"乐民之乐者，民亦乐其乐\"是谁的乐舞思想？",
    "result": "C",
    "A": "孔子",
    "B": "老子",
    "C": "孟子",
    "D": "庄子"
},
{
    "id": "32",
    "question": "《清明上河图》的作者是谁？",
    "result": "A",
    "A": "张择端",
    "B": "顾恺之",
    "C": "李思成",
    "D": "马远"
},
{
    "id": "33",
    "question": "雕塑《加莱义民》是谁的作品?",
    "result": "A",
    "A": "罗丹",
    "B": "吕德",
    "C": "摩尔",
    "D": "布朗库西"
},
{
    "id": "34",
    "question": "中国现代画家中，以山水画著称于世，其作品有\"黑、密、厚、重，然虚实有致\"特点的是?",
    "result": "D",
    "A": "齐白石",
    "B": "徐悲鸿",
    "C": "董希文",
    "D": "黄宾虹"
},
{
    "id": "35",
    "question": "汉代《说唱俑》的风格特点是?",
    "result": "B",
    "A": "气势雄大",
    "B": "诙谐生动",
    "C": "优雅平衡",
    "D": "细致写实"
},
{
    "id": "36",
    "question": "中国古代流行时间最长、产量最大的是(  )瓷。",
    "result": "A",
    "A": "青花",
    "B": "白",
    "C": "青",
    "D": "珐琅彩"
},
{
    "id": "37",
    "question": "以\"永久性的褶皱\"一举成名的服装设计师是?",
    "result": "D",
    "A": "乔治.阿玛尼",
    "B": "范思哲",
    "C": "裘海索",
    "D": "三宅一生"
},
{
    "id": "38",
    "question": "赵延年是一位(  )家，曾创作了《鲁迅先生像》。",
    "result": "D",
    "A": "油画",
    "B": "国画",
    "C": "雕塑",
    "D": "版画"
},
{
    "id": "39",
    "question": "下列不属于美术的特点是?",
    "result": "C",
    "A": "造型性",
    "B": "可视性",
    "C": "时间性",
    "D": "静止性"
},
{
    "id": "40",
    "question": "书法作品《兰亭叙》是谁的作品?",
    "result": "A",
    "A": "王羲之",
    "B": "颜真卿",
    "C": "柳公权",
    "D": "顾恺之"
},
{
    "id": "41",
    "question": "马王堆汉墓帛画描绘的主题思想是",
    "result": "B",
    "A": "天地神话",
    "B": "引魂升天",
    "C": "墓主生活",
    "D": "仙人出行"
},
{
    "id": "42",
    "question": "已知最早的纸本绘画《地主庄园图》出土于",
    "result": "A",
    "A": "吐鲁番晋墓",
    "B": "昭通霍氏墓",
    "C": "安丘冬寿墓",
    "D": "酒泉丁家闸墓"
},
{
    "id": "43",
    "question": "描绘宫中嫔妃生活哀怨的作品是",
    "result": "C",
    "A": "虢国夫人游春图",
    "B": "捣练图",
    "C": "挥扇仕女图",
    "D": "簪花仕女图"
},
{
    "id": "44",
    "question": "\"昭陵六骏\"浮雕中具有情节性的作品是",
    "result": "A",
    "A": "飒露紫",
    "B": "拳毛騧",
    "C": "白蹄乌",
    "D": "特勒骠"
},
{
    "id": "45",
    "question": "《潇湘图》的作者是五代画家",
    "result": "C",
    "A": "荆浩",
    "B": "关仝",
    "C": "董源",
    "D": "巨然"
},
{
    "id": "46",
    "question": "首次提出山水画\"三远\"的论著是",
    "result": "B",
    "A": "图画见闻志",
    "B": "林泉高致",
    "C": "画继",
    "D": "山水纯全集"
},
{
    "id": "47",
    "question": "\"元四家\"中山水画章法稠密的画家是",
    "result": "C",
    "A": "黄公望",
    "B": "吴镇",
    "C": "王蒙",
    "D": "倪瓒"
},
{
    "id": "48",
    "question": "明代纯以彩色在熟纸绘绢上作写意的画家是",
    "result": "B",
    "A": "边景昭",
    "B": "孙隆",
    "C": "林良",
    "D": "吕纪"
},
{
    "id": "49",
    "question": "清代从摹习古法掌握前人经验与程式入手的绘画教科书是",
    "result": "D",
    "A": "顾氏画谱",
    "B": "程氏墨苑",
    "C": "十竹斋画谱",
    "D": "芥子园画传"
},
{
    "id": "50",
    "question": "与经享颐、何香凝共同组织\"寒之友\"社的画家是",
    "result": "D",
    "A": "居廉",
    "B": "高剑父",
    "C": "高奇峰",
    "D": "陈树人"
},
{
    "id": "51",
    "question": "《簪花仕女图》的作者是(  )",
    "result": "B",
    "A": "顾恺之",
    "B": "周昉",
    "C": "阎立本",
    "D": "李思成"
},
{
    "id": "52",
    "question": "古代著名画家阎立本是哪个朝代的",
    "result": "C",
    "A": "宋朝",
    "B": "元朝",
    "C": "唐朝",
    "D": "明代"
},
{
    "id": "53",
    "question": "画圣指的是哪位画家",
    "result": "D",
    "A": "顾恺之",
    "B": "夏圭",
    "C": "马远",
    "D": "吴道子"
},
{
    "id": "54",
    "question": "南宗之祖指的是",
    "result": "B",
    "A": "李思成",
    "B": "王维",
    "C": "吴道子",
    "D": "唐寅"
},
{
    "id": "55",
    "question": "马远是哪个朝代的作家",
    "result": "D",
    "A": "唐代",
    "B": "元朝",
    "C": "明代",
    "D": "宋朝"
},
{
    "id": "56",
    "question": "汉字\"廿\"(nian)表示",
    "result": "B",
    "A": "十",
    "B": "二十",
    "C": "三十",
    "D": "四十"
},
{
    "id": "57",
    "question": "中国电影金鸡奖奖品是高达35公分的一座造型优美的鸡形雕像，这座雕像是",
    "result": "D",
    "A": "铜质",
    "B": "银质",
    "C": "铸铜镀金",
    "D": "铸银镀金"
},
{
    "id": "58",
    "question": "小提琴协奏曲《梁山泊与祝英台》是以_____为写作素材.",
    "result": "B",
    "A": "京剧",
    "B": "黄梅戏唱腔",
    "C": "昆曲唱腔",
    "D": "川剧唱腔"
},
{
    "id": "59",
    "question": "普契尼的歌剧《图兰朵》是受哪国民族歌曲启发创作的?",
    "result": "D",
    "A": "美",
    "B": "法",
    "C": "中",
    "D": "意大利"
},
{
    "id": "60",
    "question": "《老人河》是哪国歌曲？",
    "result": "C",
    "A": "法",
    "B": "德",
    "C": "美",
    "D": "韩"
},
{
    "id": "61",
    "question": "皮影戏中的皮影人物一般是用什么制成?",
    "result": "B",
    "A": "胶皮",
    "B": "兽皮",
    "C": "人造皮革",
    "D": "天然橡胶"
},
{
    "id": "62",
    "question": "金字塔是位于尼罗河的____",
    "result": "B",
    "A": "东岸",
    "B": "西岸",
    "C": "北岸",
    "D": "南岸"
},
{
    "id": "63",
    "question": "五线谱是哪国人发明的?",
    "result": "D",
    "A": "法国",
    "B": "德国",
    "C": "奥地利",
    "D": "意大利"
},
{
    "id": "64",
    "question": "英国剧作家莎士比亚的作品不属于四大悲剧之一的是",
    "result": "C",
    "A": "《哈姆雷特》",
    "B": "《奥赛罗》",
    "C": "《罗密欧与朱莉叶》",
    "D": "《李尔王》"
},
{
    "id": "65",
    "question": "中国最早的文言志怪小说是",
    "result": "A",
    "A": "《搜神记》",
    "B": "《聊斋志异》",
    "C": "《儒林外史》",
    "D": "《封神榜》"
},
{
    "id": "66",
    "question": "左传、公羊传、谷梁传三部书是由什么演绎的?",
    "result": "B",
    "A": "《尚书》",
    "B": "《春秋》",
    "C": "《战国策》",
    "D": "《史记》"
},
{
    "id": "67",
    "question": "《小放牛》是哪里的民歌?",
    "result": "D",
    "A": "山西",
    "B": "陕西",
    "C": "安徽",
    "D": "河北"
},
{
    "id": "68",
    "question": "人类最古老的绘画形式是",
    "result": "B",
    "A": "版画",
    "B": "壁画",
    "C": "油画",
    "D": "水粉"
},
{
    "id": "69",
    "question": "电影《大红灯笼高高挂》的拍摄地\"乔家大院\"是哪里的民居?",
    "result": "A",
    "A": "山西",
    "B": "四川",
    "C": "重庆",
    "D": "贵州"
},
{
    "id": "70",
    "question": "国画《愚公移山》的作者是",
    "result": "C",
    "A": "徐悲鸿",
    "B": "郑燮",
    "C": "齐白石",
    "D": "张择端"
},
{
    "id": "71",
    "question": "著名雕塑《青铜时代》是谁的作品?",
    "result": "C",
    "A": "达芬奇",
    "B": "毕加索",
    "C": "罗丹",
    "D": "高更"
},
{
    "id": "72",
    "question": "芭蕾是起源于?",
    "result": "D",
    "A": "俄罗斯",
    "B": "德国",
    "C": "法国",
    "D": "意大利"
},
{
    "id": "73",
    "question": "《蝴蝶夫人》是由谁作曲的?",
    "result": "A",
    "A": "普契尼",
    "B": "约翰施特劳斯",
    "C": "迪佩特",
    "D": "莫扎特"
},
{
    "id": "74",
    "question": "设计位于纽约赫德森河口\"自由岛\"上的自由女神像内的铁架的工程师还设计过",
    "result": "B",
    "A": "伦敦塔",
    "B": "埃菲尔铁塔",
    "C": "大本钟",
    "D": "南京长江大桥"
},
{
    "id": "75",
    "question": "京剧中，饰演性格活泼、开朗的青年女性的应是：",
    "result": "D",
    "A": "正旦",
    "B": "贴旦",
    "C": "闺门旦",
    "D": "花旦"
},
{
    "id": "76",
    "question": "著名影片《魂断蓝桥》的桥是哪座桥",
    "result": "C",
    "A": "廊桥",
    "B": "伦敦塔桥",
    "C": "滑铁卢桥",
    "D": "康桥"
},
{
    "id": "77",
    "question": "被称为\"世界第八奇观\"的是：",
    "result": "B",
    "A": "长城",
    "B": "秦始皇兵马俑坑",
    "C": "亚历山大港灯塔",
    "D": "爱琴海太阳神像"
},
{
    "id": "78",
    "question": "神话《白蛇传》中\"白娘娘盗仙草\"盗的是：",
    "result": "A",
    "A": "灵芝",
    "B": "人参",
    "C": "穿心莲",
    "D": "连翘"
},
{
    "id": "79",
    "question": "请在诗句\"明月＿＿间照，清泉石上流\"中填空。",
    "result": "C",
    "A": "竹",
    "B": "林",
    "C": "松",
    "D": "树"
},
{
    "id": "80",
    "question": "为了表演的需要，芭蕾鞋的鞋尖内塞有一小块：",
    "result": "B",
    "A": "铁片",
    "B": "木头",
    "C": "铜片",
    "D": "棉花"
},
{
    "id": "81",
    "question": "《阿里山的姑娘》是哪个少数民族的家人?",
    "result": "D",
    "A": "壮族",
    "B": "满族",
    "C": "布依族",
    "D": "高山族"
},
{
    "id": "82",
    "question": "歌剧诞生于哪个国家?",
    "result": "A",
    "A": "意大利",
    "B": "法国",
    "C": "德国",
    "D": "俄罗斯"
},
{
    "id": "83",
    "question": "据《不列颠百科全书》所载，迄今为止世界上最大的百科全书是",
    "result": "C",
    "A": "《科利尔百科全书》",
    "B": "《美国百科全书》",
    "C": "《永乐大典》",
    "D": "《英国维基百科全书》"
},
{
    "id": "84",
    "question": "以下不是茅盾小说的代表作的是：",
    "result": "D",
    "A": "《子夜》",
    "B": "《蚀》",
    "C": "《虹》",
    "D": "《春》"
},
{
    "id": "85",
    "question": "表现成年人体胸部以上的物体局部的电影画面叫：",
    "result": "C",
    "A": "虚景",
    "B": "中景",
    "C": "近景",
    "D": "远景"
},
{
    "id": "86",
    "question": "被称为杏月的月份是：",
    "result": "B",
    "A": "一月",
    "B": "二月",
    "C": "三月",
    "D": "四月"
},
{
    "id": "87",
    "question": "古代六艺，\"礼、乐、射、御、书、数\"中的\"御\"是指：",
    "result": "B",
    "A": "骑射",
    "B": "驾车",
    "C": "绘画",
    "D": "礼仪"
},
{
    "id": "88",
    "question": "《洛神赋图》是谁的作品",
    "result": "A",
    "A": "顾恺之",
    "B": "张择端",
    "C": "齐白石",
    "D": "郑燮"
},
{
    "id": "89",
    "question": "中国最早的叙事诗是：",
    "result": "C",
    "A": "《木兰辞》",
    "B": "《窦娥冤》",
    "C": "《孔雀东南飞》",
    "D": "《长歌行》"
},
{
    "id": "90",
    "question": "南岳衡山的最高峰是：",
    "result": "B",
    "A": "天柱峰",
    "B": "祝融峰",
    "C": "芙蓉峰",
    "D": "紫盖峰"
},
{
    "id": "91",
    "question": "祖冲之的《缀术》在什么时候被定为学校的课本",
    "result": "A",
    "A": "唐朝",
    "B": "宋朝",
    "C": "元朝",
    "D": "汉朝"
},
{
    "id": "92",
    "question": "印度作家、诗人泰戈尔的主要诗集不包括：",
    "result": "D",
    "A": "《飞鸟集》",
    "B": "《新月集》",
    "C": "《吉檀迦利》",
    "D": "《十诫诗》"
},
{
    "id": "93",
    "question": "\"甲骨文\"发现于哪个朝代：",
    "result": "D",
    "A": "宋初",
    "B": "宋末",
    "C": "明末",
    "D": "清末"
},
{
    "id": "94",
    "question": "世界上出现麦田怪圈最多的国家是",
    "result": "C",
    "A": "美国",
    "B": "法国",
    "C": "英国",
    "D": "加拿大"
},
{
    "id": "95",
    "question": "标准中国象棋中，一共有多少个棋子?",
    "result": "C",
    "A": "18",
    "B": "24",
    "C": "32",
    "D": "36"
},
{
    "id": "96",
    "question": "中国的陶笛最初源于什么古老乐器?",
    "result": "B",
    "A": "萧",
    "B": "埙(xun)",
    "C": "骨笛",
    "D": "巴乌"
},
{
    "id": "97",
    "question": "被称作\"土琵琶\"的乐器是",
    "result": "C",
    "A": "扬琴",
    "B": "中阮",
    "C": "柳琴",
    "D": "古筝"
},
{
    "id": "98",
    "question": "世界上公认的第一架实用飞机的发明者是美国的什么人？",
    "result": "D",
    "A": "阿代尔",
    "B": "莫扎伊斯基",
    "C": "贝尔",
    "D": "莱特兄弟"
},
{
    "id": "99",
    "question": "武术冠军出身，以出演黄飞鸿、方世玉等角色为国人所熟知的武打明星是谁？",
    "result": "C",
    "A": "成龙",
    "B": "李小龙",
    "C": "李连杰",
    "D": "甄子丹"
},
{
    "id": "100",
    "question": "我国明代\"七下西洋\"的航海家是谁？",
    "result": "A",
    "A": "郑和",
    "B": "郑成功",
    "C": "郑之龙",
    "D": "王直"
},
{
    "id": "101",
    "question": "带领中国国家足球队打入02年世界杯的外籍主教练是哪一位？",
    "result": "A",
    "A": "米卢",
    "B": "鲍勃布拉德利",
    "C": "里皮",
    "D": "卡纳瓦罗"
},
{
    "id": "102",
    "question": "清朝被称为\"扬州八怪\"的八个人中以画竹子闻名的是哪一位？",
    "result": "D",
    "A": "虚谷",
    "B": "黄宾虹",
    "C": "齐白石",
    "D": "郑板桥"
},
{
    "id": "103",
    "question": "有\"铁榔头\"一称的前中国排球女运动员是谁？",
    "result": "B",
    "A": "王一梅",
    "B": "郎平",
    "C": "李娟",
    "D": "张越红"
},
{
    "id": "104",
    "question": "创办\"精武门\"的中国清末爱国武术家是谁？",
    "result": "D",
    "A": "黄飞鸿",
    "B": "苏黑虎",
    "C": "王隐林",
    "D": "霍元甲"
},
{
    "id": "105",
    "question": "世界三大男高音中的帕瓦罗蒂是哪国人？",
    "result": "C",
    "A": "美国",
    "B": "法国",
    "C": "意大利",
    "D": "英国"
},
{
    "id": "106",
    "question": "马可波罗是在哪个朝代来到中国的？",
    "result": "A",
    "A": "元朝",
    "B": "清朝",
    "C": "唐朝",
    "D": "明朝"
},
{
    "id": "107",
    "question": "传说为关羽\"刮骨疗伤\"的是哪一位名医？",
    "result": "A",
    "A": "华佗",
    "B": "扁鹊",
    "C": "李时珍",
    "D": "张仲景"
},
{
    "id": "108",
    "question": "由百位明星共同演唱的奥运歌曲《北京欢迎你》的曲作者是谁？",
    "result": "D",
    "A": "李宇春",
    "B": "那英",
    "C": "孙燕姿",
    "D": "小柯"
},
{
    "id": "109",
    "question": "中国邮政特快专递的英文缩写是哪三个字母？",
    "result": "A",
    "A": "EMS",
    "B": "MSM",
    "C": "MSN",
    "D": "EMC"
},
{
    "id": "110",
    "question": "李连杰和我国哪位男明星共同演了关于孤独症的电影《海洋天堂》？",
    "result": "B",
    "A": "甄子丹",
    "B": "文章",
    "C": "王宝强",
    "D": "陈伟霆"
},
{
    "id": "111",
    "question": "电视剧《情深深雨蒙蒙》中饰演\"杜飞\"的是哪位台湾男星？",
    "result": "A",
    "A": "苏有朋",
    "B": "古巨基",
    "C": "高鑫",
    "D": "吴奇隆"
},
{
    "id": "112",
    "question": "北京市的电话区号是哪三个数字？",
    "result": "A",
    "A": "010",
    "B": "011",
    "C": "012",
    "D": "001"
},
{
    "id": "113",
    "question": "周建华代表歌曲，主要指责男人不专一，是哪首歌？",
    "result": "B",
    "A": "《花海》",
    "B": "《花心》",
    "C": "《花朵》",
    "D": "《花的心》"
},
{
    "id": "114",
    "question": "\"打开心灵，拨开春的羞涩\"是王菲和哪位内地女歌手演唱的《相约98》的歌词？",
    "result": "D",
    "A": "刘若英",
    "B": "张惠妹",
    "C": "孙悦",
    "D": "那英"
},
{
    "id": "115",
    "question": "百度的创始人兼CEO是谁？",
    "result": "C",
    "A": "张朝阳",
    "B": "夏骄阳",
    "C": "李彦宏",
    "D": "俞敏洪"
},
{
    "id": "116",
    "question": "著名歌手陈奕迅的妻子是谁？",
    "result": "A",
    "A": "徐濠萦",
    "B": "蒙嘉慧",
    "C": "江蕙",
    "D": "罗美薇"
},
{
    "id": "117",
    "question": "韩剧《大长今》中饰演闵政浩，主演了《如果爱》的男星是谁？",
    "result": "A",
    "A": "池珍熙",
    "B": "金贤重",
    "C": "李准基",
    "D": "李敏镐"
},
{
    "id": "118",
    "question": "电影《新龙门客栈》中，梁家辉饰演的是哪位侠士？",
    "result": "A",
    "A": "周淮安",
    "B": "常言笑",
    "C": "周朝先",
    "D": "任因九"
},
{
    "id": "119",
    "question": "电影《铜雀台》中，苏有朋扮演的是谁？",
    "result": "B",
    "A": "曹操",
    "B": "汉献帝",
    "C": "许褚",
    "D": "穆顺"
},
{
    "id": "120",
    "question": "香港哪位武打明星凭借《叶问2》里面的造型驻入了杜莎夫人蜡像馆？",
    "result": "A",
    "A": "甄子丹",
    "B": "李连杰",
    "C": "成龙",
    "D": "张晋"
},
{
    "id": "121",
    "question": "民间传说的门神之一，并是唐初著名大将秦叔宝的原名叫什么？",
    "result": "B",
    "A": "神茶",
    "B": "秦琼",
    "C": "秦侩",
    "D": "程咬金"
},
{
    "id": "122",
    "question": "已故影星张国荣唯一承认过的女友是？",
    "result": "B",
    "A": "倪诗蓓",
    "B": "毛舜筠",
    "C": "张曼玉",
    "D": "王祖贤"
},
{
    "id": "123",
    "question": "曾演《天国的嫁衣》、《绿光森林》的混血男演员是谁？",
    "result": "B",
    "A": "金城武",
    "B": "立威廉",
    "C": "丹尼尔",
    "D": "吴彦祖"
},
{
    "id": "124",
    "question": "以《祝你平安》红遍大江南北的内地女歌手是谁？",
    "result": "D",
    "A": "孙燕姿",
    "B": "毛阿敏",
    "C": "刘若英",
    "D": "孙悦"
},
{
    "id": "125",
    "question": "网名\"李寻欢\"的第一代网络作家，现已成为王朔、韩寒等作家出版人的是哪一位？",
    "result": "A",
    "A": "路金波",
    "B": "郭敬明",
    "C": "刘景南",
    "D": "李唐"
},
{
    "id": "126",
    "question": "执导了电影《二次曝光》的著名女导演是？",
    "result": "C",
    "A": "范冰冰",
    "B": "马俪文",
    "C": "李玉",
    "D": "李少红"
},
{
    "id": "127",
    "question": "歌词\"东方之珠，我的爱人\"中的东方之珠指的是哪个城市？",
    "result": "A",
    "A": "香港",
    "B": "深圳",
    "C": "台湾",
    "D": "广州"
},
{
    "id": "128",
    "question": "周杰伦的MV《枫》和刘畊宏的哪首歌曲的mv共同组成了一个完整的故事？",
    "result": "C",
    "A": "《心痛心动》",
    "B": "《十一月的肖邦》",
    "C": "《彩虹天堂》",
    "D": "《心灵交战》"
},
{
    "id": "129",
    "question": "28年作为央视春节联欢晚会结尾曲的歌曲叫什么名字？",
    "result": "A",
    "A": "难忘今宵",
    "B": "新年快乐歌",
    "C": "同一首歌",
    "D": "快乐就是这么简单"
},
{
    "id": "130",
    "question": "美国的好莱坞电影公司坐落在哪个城市？",
    "result": "B",
    "A": "华盛顿",
    "B": "洛杉矶",
    "C": "底特律",
    "D": "纽约"
},
{
    "id": "131",
    "question": "电影《拆弹部队》的导演，同时也是首位奥斯卡最佳女导演获得者的人是谁？",
    "result": "A",
    "A": "凯瑟琳.毕格罗",
    "B": "马克鲍尔",
    "C": "派蒂.杰金斯",
    "D": "露西亚.安尼洛"
},
{
    "id": "132",
    "question": "2000年，凭借电影《角斗士》获得奥斯卡\"最佳男主角\"的好莱坞著名男星是谁？",
    "result": "B",
    "A": "罗素.克劳",
    "B": "拉塞尔.克洛",
    "C": "范迪塞尔",
    "D": "道恩.强森"
},
{
    "id": "133",
    "question": "著名国产游戏《仙剑奇侠传》中，主角\"李逍遥\"能偷取敌人身上的物品或金钱的仙术叫什么？",
    "result": "A",
    "A": "飞龙探云手",
    "B": "飞云探龙手",
    "C": "妙手空空",
    "D": "逍遥探云手"
},
{
    "id": "134",
    "question": "著名的\"特洛伊之战\"传说起因是双方为了争夺一个美女叫什么？",
    "result": "A",
    "A": "海伦",
    "B": "劳拉",
    "C": "珍妮",
    "D": "泰勒"
},
{
    "id": "135",
    "question": "代表作有《玫瑰色的你》、《儿歌》、《宝贝》的是哪位台湾创作型女歌手？",
    "result": "B",
    "A": "蔡健雅",
    "B": "张悬",
    "C": "陶晶莹",
    "D": "蔡依林"
},
{
    "id": "136",
    "question": "电影《无间道》里梁朝伟和刘德华买音响时试放的是哪首歌曲？",
    "result": "B",
    "A": "无间道",
    "B": "被遗忘的时光",
    "C": "三年又三年",
    "D": "忠奸人"
},
{
    "id": "137",
    "question": "掀起\"电商大战\"的京东商城的CEO是谁？",
    "result": "A",
    "A": "刘强东",
    "B": "姚劲波",
    "C": "雷军",
    "D": "周鸿祎"
},
{
    "id": "138",
    "question": "新版《还珠格格》中饰演容嬷嬷的是？",
    "result": "D",
    "A": "赵丽颖",
    "B": "海陆",
    "C": "李晟",
    "D": "方青卓"
},
{
    "id": "139",
    "question": "张艺谋执导的电影《红高粱》中，女主角是由哪位著名华人女星扮演的？",
    "result": "A",
    "A": "巩俐",
    "B": "孙俪",
    "C": "章子怡",
    "D": "周冬雨"
},
{
    "id": "140",
    "question": "由卢冠廷演唱的电影《大话西游》的片尾曲是什么？",
    "result": "A",
    "A": "一生所爱",
    "B": "onlyyou",
    "C": "苦海",
    "D": "未了情"
},
{
    "id": "141",
    "question": "\"炉边谈话\"是美国大萧条时期，哪位总统进行的著名政治公关活动？",
    "result": "A",
    "A": "罗斯福",
    "B": "布什",
    "C": "华盛顿",
    "D": "里根"
},
{
    "id": "142",
    "question": "\"是我对你认识太少，还是我自己想的太多\"这首《两个人的烟火》是香港四大天王中的哪一位演唱的？",
    "result": "C",
    "A": "郭富城",
    "B": "刘德华",
    "C": "黎明",
    "D": "张学友"
},
{
    "id": "143",
    "question": "出资修建了厦门大学的著名的爱国华侨领袖是谁？",
    "result": "B",
    "A": "朱崇实",
    "B": "陈嘉庚",
    "C": "陈志昆",
    "D": "李登辉"
},
{
    "id": "144",
    "question": "陈景润是被哪个数学家发掘并培养的？",
    "result": "D",
    "A": "丘成桐",
    "B": "陈省身",
    "C": "苏步青",
    "D": "华罗庚"
},
{
    "id": "145",
    "question": "亚里士多德是哪位古希腊伟大的哲学家的弟子？",
    "result": "B",
    "A": "柏拉图",
    "B": "苏格拉底",
    "C": "毕达哥拉斯",
    "D": "赫拉克利特"
},
{
    "id": "146",
    "question": "93版《霸王别姬》是由张国荣和哪位内地著名女演员共同主演的？",
    "result": "D",
    "A": "陈冲",
    "B": "章子怡",
    "C": "邬君梅",
    "D": "巩俐"
},
{
    "id": "147",
    "question": "越剧《十八相送》是描写了哪段古代爱情故事中的情节？",
    "result": "A",
    "A": "梁山伯与祝英台",
    "B": "牛郎织女",
    "C": "杜十娘",
    "D": "孟姜女哭长城"
},
{
    "id": "148",
    "question": "吴承恩小说《西游记》当中，唐僧在哪条河收了沙和尚做徒弟？",
    "result": "A",
    "A": "流沙河",
    "B": "黄河",
    "C": "长江",
    "D": "澜沧江"
},
{
    "id": "149",
    "question": "电影《泰坦尼克号》中，年老的Rose扔进海里的蓝色钻石叫什么名字？",
    "result": "B",
    "A": "海蓝之星",
    "B": "海洋之心",
    "C": "海蓝之谜",
    "D": "海洋之谜"
},
{
    "id": "150",
    "question": "代表作品有《家后》，被誉为\"台语歌后\"的是哪位台湾女歌手?？",
    "result": "D",
    "A": "蔡依林",
    "B": "王心凌",
    "C": "张惠妹",
    "D": "江蕙"
},
{
    "id": "151",
    "question": "被称为\"文艺复兴的摇篮\"的是哪一座意大利城市？",
    "result": "B",
    "A": "罗马",
    "B": "佛罗伦萨",
    "C": "米兰",
    "D": "那不勒斯"
},
{
    "id": "152",
    "question": "电影《暮色》中，被用作插曲的作曲家德彪西的哪部钢琴名曲？",
    "result": "B",
    "A": "夜曲",
    "B": "月光",
    "C": "牧神午后",
    "D": "大海"
},
{
    "id": "153",
    "question": "《天龙八部》中，阿朱、阿紫的亲生母亲叫什么？",
    "result": "A",
    "A": "阮星竹",
    "B": "阮青莲",
    "C": "刀白凤",
    "D": "秦红棉"
},
{
    "id": "154",
    "question": "金庸小说《鹿鼎记》中，主人公韦小宝是天地会中哪一堂的堂主？",
    "result": "A",
    "A": "青木堂",
    "B": "金木堂",
    "C": "赤火堂",
    "D": "玄水堂"
},
{
    "id": "155",
    "question": "被称为美国\"石油大王\"，标准石油公司的创立者是谁？",
    "result": "C",
    "A": "约翰逊",
    "B": "威廉姆斯",
    "C": "洛克菲勒",
    "D": "布朗琼斯"
},
{
    "id": "156",
    "question": "主演了《心灵捕手》、《谍影重重》、《十三罗汉》的是哪位好莱坞男星？",
    "result": "A",
    "A": "马特达蒙",
    "B": "约翰尼德普",
    "C": "莱昂纳多斯",
    "D": "阿尔帕西诺"
},
{
    "id": "157",
    "question": "陈百强演唱的《一生何求》是哪部经典港剧的主题曲？",
    "result": "A",
    "A": "义不容情",
    "B": "义不容辞",
    "C": "法不容情",
    "D": "创世纪"
},
{
    "id": "158",
    "question": "电影《莫扎特传》中，莫扎特临终前写的最后一首曲子是什么？",
    "result": "C",
    "A": "生命交响曲",
    "B": "命运交响曲",
    "C": "安魂曲",
    "D": "催眠曲"
},
{
    "id": "159",
    "question": "演唱了电影《狮子王》主题曲和《风中之烛》的是哪位英国著名音乐人？",
    "result": "B",
    "A": "米克贾格尔",
    "B": "埃尔顿约翰",
    "C": "霍尔斯特",
    "D": "本杰明布里顿"
},
{
    "id": "160",
    "question": "《天龙八部》中，丐帮副帮主马大元的妻子\"马夫人\"原名叫什么？",
    "result": "A",
    "A": "康敏",
    "B": "李沧海",
    "C": "甘宝宝",
    "D": "李碧云"
},
{
    "id": "161",
    "question": "《神雕侠侣》中郭芙的丈夫是哪一位？",
    "result": "B",
    "A": "杨过",
    "B": "耶律齐",
    "C": "武敦儒",
    "D": "武修文"
},
{
    "id": "162",
    "question": "白宫时美国总统的官邸，那么爱丽舍宫是哪个欧洲国家的总统的官邸？",
    "result": "C",
    "A": "爱尔兰",
    "B": "英国",
    "C": "法国",
    "D": "比利时"
},
{
    "id": "163",
    "question": "\"跟我走吧，天亮就出发\"这首《快乐老家》原唱是哪位内地女歌手？",
    "result": "D",
    "A": "孙悦",
    "B": "周迅",
    "C": "江蕙",
    "D": "陈明"
},
{
    "id": "164",
    "question": "金庸著名《笑傲江湖》中，田伯光被迫出家后的法号叫什么？",
    "result": "A",
    "A": "不可不戒",
    "B": "不得不戒",
    "C": "不戒",
    "D": "不言"
},
{
    "id": "165",
    "question": "电影《太极1从零开始》，《太极2英雄崛起》的导演是谁？",
    "result": "B",
    "A": "谢晋",
    "B": "冯德伦",
    "C": "陈国星",
    "D": "黄健中"
},
{
    "id": "166",
    "question": "天后王菲的歌曲《梦中人》是翻唱了哪支爱尔兰国宝级乐队的经《Dreams》？",
    "result": "D",
    "A": "U2乐队",
    "B": "卡百利乐队",
    "C": "雅恩乐队",
    "D": "小红莓乐队"
},
{
    "id": "167",
    "question": "代表作有《SweetChildO'Mine》，《Don'tCry》的美国硬摇滚乐队叫什么？",
    "result": "A",
    "A": "枪炮与玫瑰乐队",
    "B": "电台司令乐队",
    "C": "真情马克乐队",
    "D": "黑眼豆豆乐队"
},
{
    "id": "168",
    "question": "电视剧《大明宫词》中，\"薛绍\"是由哪位台湾男演员饰演的？",
    "result": "A",
    "A": "赵文瑄",
    "B": "申军谊",
    "C": "刘德凯",
    "D": "谢祖武"
},
{
    "id": "169",
    "question": "经典情歌《水晶》是由任贤齐和哪位台湾女歌手演唱的？",
    "result": "B",
    "A": "范晓萱",
    "B": "徐怀钰",
    "C": "王心凌",
    "D": "许茹芸"
},
{
    "id": "170",
    "question": "第70届美国电影金球奖颁奖典礼上凭借《悲惨世界》一片获得最佳女配角的美国女星是谁？",
    "result": "A",
    "A": "安妮海瑟薇",
    "B": "艾玛沃特森",
    "C": "斯嘉丽约翰逊",
    "D": "詹妮弗劳伦斯"
},
{
    "id": "171",
    "question": "KTV点播经典名曲《相思风雨中》是张学友跟哪位女星一起合唱？",
    "result": "A",
    "A": "汤宝如",
    "B": "陈洁丽",
    "C": "梅艳芳",
    "D": "王祖贤"
},
{
    "id": "172",
    "question": "《私奔B计划》的主演是？",
    "result": "D",
    "A": "马库斯",
    "B": "帕斯卡尔舒梅",
    "C": "马克西蒙斯",
    "D": "黛安克鲁格"
},
{
    "id": "173",
    "question": "李安的电影《卧虎藏龙》是改编自哪位作家创作的同名小说？",
    "result": "C",
    "A": "袁腾飞",
    "B": "张晓风",
    "C": "王度卢",
    "D": "林清玄"
},
{
    "id": "174",
    "question": "主演了《野草闲花》、《三个摩登女性》的是哪位有\"民国四大美女\"之称的女性？",
    "result": "D",
    "A": "张爱玲",
    "B": "林徽因",
    "C": "陆小曼",
    "D": "阮玲玉"
},
{
    "id": "175",
    "question": "以下哪些是史蒂文.斯皮尔伯格的代表作？",
    "result": "A",
    "A": "侏罗纪公园",
    "B": "星球大战",
    "C": "变形金刚",
    "D": "哈利波特"
},
{
    "id": "176",
    "question": "电影《钢铁侠》的扮演者是下面哪一位演员？",
    "result": "B",
    "A": "汤姆克鲁斯",
    "B": "小罗伯特汤尼",
    "C": "布拉德皮特",
    "D": "罗伯特唐尼"
},
{
    "id": "177",
    "question": "在2012年伦敦奥运会开模式中压轴登场演唱了《heyjude》的人是谁？",
    "result": "A",
    "A": "保罗.麦卡特尼",
    "B": "莎拉布莱曼",
    "C": "碧昂斯",
    "D": "ladyGaGa"
},
{
    "id": "178",
    "question": "电影《投名状》改编自清末四大奇案之一，请问是哪个奇案？",
    "result": "D",
    "A": "杨乃武与小白菜案",
    "B": "名伶杨月楼冤案",
    "C": "太原奇案",
    "D": "张文祥刺马案"
},
{
    "id": "179",
    "question": "获得第五十九届奥斯卡最佳原著剧本奖，执导《汉娜姐妹》的鬼才导演是谁？",
    "result": "A",
    "A": "伍迪艾伦",
    "B": "李安",
    "C": "奥地利",
    "D": "雪莉贝西"
},
{
    "id": "180",
    "question": "美国第一位由影坛跨入政坛的总统是谁？",
    "result": "A",
    "A": "里根",
    "B": "奥巴马",
    "C": "布什",
    "D": "福布斯"
},
{
    "id": "181",
    "question": "莫文蔚和周迅均重新演绎的歌曲《外面的世界》翻唱了哪位台湾男歌手的作品？",
    "result": "D",
    "A": "张学友",
    "B": "周华健",
    "C": "黎明",
    "D": "齐秦"
},
{
    "id": "182",
    "question": "韩国电视剧《天国的阶梯》的主演是崔智友和哪位韩国著名男艺人？",
    "result": "A",
    "A": "权相宇",
    "B": "裴勇俊",
    "C": "申贤俊",
    "D": "宋承宪"
},
{
    "id": "183",
    "question": "《猛回头》、《警世钟》是我国近代史上哪位资产阶级革命家的代表作？",
    "result": "A",
    "A": "陈天华",
    "B": "蔡元培",
    "C": "章炳麟",
    "D": "邹容"
},
{
    "id": "184",
    "question": "手持钢鞭，面如黑炭，骁勇善战，其形象被后人用作\"门神\"的大唐开国功臣是谁？",
    "result": "B",
    "A": "尉迟善德",
    "B": "尉迟敬德",
    "C": "尉迟友德",
    "D": "尉迟孝德"
},
{
    "id": "185",
    "question": "与包拯齐名，因其两袖清风，刚正不阿而被后人称为\"海清天\"的明朝功臣是谁？",
    "result": "C",
    "A": "李善长",
    "B": "刘伯温",
    "C": "海瑞",
    "D": "朱家雄"
},
{
    "id": "186",
    "question": "古代文学理论著作《文心雕龙》是哪位南朝文学理论家的著作？",
    "result": "D",
    "A": "萧统",
    "B": "沈约",
    "C": "谢眺",
    "D": "刘勰"
},
{
    "id": "187",
    "question": "\"千万里我追寻着你，可是你却并不在意\"这首《千万次的问》是哪位内地男歌手演唱的？",
    "result": "A",
    "A": "刘欢",
    "B": "孙楠",
    "C": "满军",
    "D": "景岗山"
},
{
    "id": "188",
    "question": "香港组合Twins的粤语歌曲《下一站天后》的国语版歌名是什么？",
    "result": "C",
    "A": "下一站天后",
    "B": "死性不改",
    "C": "莫斯科没有眼泪",
    "D": "星光游乐园"
},
{
    "id": "189",
    "question": "LadyGaga现任经纪公司的老板，代表作有《Smackthat》的美国流行乐著名黑人男歌手是谁？",
    "result": "A",
    "A": "阿肯",
    "B": "林肯",
    "C": "兰特",
    "D": "肯特"
},
{
    "id": "190",
    "question": "《名侦探柯南》中与工藤新一齐名的关西高中生名侦探是谁？",
    "result": "B",
    "A": "基德",
    "B": "服部平次",
    "C": "琴酒",
    "D": "灰原哀"
},
{
    "id": "191",
    "question": "电影《朗读者》《革命之路》中担任主演的英国籍著名女演员是谁？",
    "result": "D",
    "A": "奥黛丽赫本",
    "B": "艾玛沃特森",
    "C": "凯瑟琳",
    "D": "凯特温斯莱特"
},
{
    "id": "192",
    "question": "著名的大嘴美女，主演过《诺丁山》的美国女演员是谁？",
    "result": "D",
    "A": "安妮海德威",
    "B": "伊丽莎白",
    "C": "帕里斯",
    "D": "茱莉亚罗伯茨"
},
{
    "id": "193",
    "question": "诗歌《乡愁》是哪位当代诗人的诗作？",
    "result": "A",
    "A": "余光中",
    "B": "艾青",
    "C": "汪国真",
    "D": "冯唐"
},
{
    "id": "194",
    "question": "中国十大古曲之一，经西晋文学家嵇康加工和演奏而备受人民关注的名曲是什么？",
    "result": "D",
    "A": "十面埋伏",
    "B": "阳关三叠",
    "C": "高山流水",
    "D": "广陵散"
},
{
    "id": "195",
    "question": "金庸小说《天龙八部》的人物中，被称为\"星宿老怪\"的是哪位人物？",
    "result": "B",
    "A": "谢逊",
    "B": "丁春秋",
    "C": "欧阳锋",
    "D": "成昆"
},
{
    "id": "196",
    "question": "台湾电视剧《放羊的星星》中，男主角仲天骐是由哪位著名台湾男艺人主演的？",
    "result": "D",
    "A": "罗志祥",
    "B": "立威廉",
    "C": "李威",
    "D": "林志颖"
},
{
    "id": "197",
    "question": "著名影星陈思成的妻子是哪位内地女艺人？",
    "result": "A",
    "A": "佟丽娅",
    "B": "刘诗诗",
    "C": "张馨予",
    "D": "柳岩"
},

{
    "id": "198",
    "question": "人体必需的六类营养素中有三大热能营养素，在体内经过氧化可能产生能量，下列不属于热能营养素的是(  )。",
    "result": "B",
    "A": "碳水化合物",
    "B": "维生素",
    "C": "脂肪",
    "D": "蛋白质"
},
{
    "id": "199",
    "question": "当你一走近感应玻璃门，它就会自动向左右打开；你一走远，它又自动关上。这是靠(  )感应到人来的。",
    "result": "D",
    "A": "震动",
    "B": "人体移动",
    "C": "紫外线",
    "D": "红外线"
},
{
    "id": "200",
    "question": "枪弹的用途不同，弹头的颜色各异，燃烧弹弹头是什么颜色?(  )",
    "result": "A",
    "A": "红色",
    "B": "黄色",
    "C": "绿色",
    "D": "黑色"
},
{
    "id": "201",
    "question": "我们长期提倡的“从群众中来，到群众中去”的思想和工作路线与(  )相吻合。",
    "result": "D",
    "A": "参与管理方法",
    "B": "诱导性行政方法",
    "C": "强制性行政方法",
    "D": "行政责任方法"
},
{
    "id": "202",
    "question": "我国政府职能的实施主体是(  )。",
    "result": "D",
    "A": "国务院",
    "B": "全国人大",
    "C": "中共中央",
    "D": "各级人民政府"
},
{
    "id": "203",
    "question": "五岳中的中岳是(  )。",
    "result": "C",
    "A": "泰山",
    "B": "衡山",
    "C": "嵩山",
    "D": "华山"
},
{
    "id": "204",
    "question": "树立科学的人才观，实施(  )是我党适应经济全球化趋势，不断发展，应对国际人才激烈竞争的必然选择。",
    "result": "D",
    "A": "教育战略",
    "B": "改革开放工程",
    "C": "发展的观点",
    "D": "人才强国战略"
},
{
    "id": "205",
    "question": "据《保险法》规定，王某不可以自行以下列人员中的哪些人为被保险人进行投保?(  )",
    "result": "D",
    "A": "本人",
    "B": "配偶陈某",
    "C": "王某抚养的孙子王小果",
    "D": "朋友李某"
},
{
    "id": "206",
    "question": "关于宇宙的起源，最具代表性、影响最大的理论是(  )。",
    "result": "B",
    "A": "黑洞理论",
    "B": "大爆炸理论",
    "C": "暗物质学说",
    "D": "能力守恒定律"
},
{
    "id": "207",
    "question": "《民事诉讼法》规定起诉必须符合一定的条件，其中不包括(  )。",
    "result": "D",
    "A": "属于受诉人民法院管辖",
    "B": "有明确的被告",
    "C": "具体的诉讼请示",
    "D": "有充分确凿的证据"
},
{
    "id": "208",
    "question": "科学发展观的基本要求是(  )。",
    "result": "C",
    "A": "加强党的建设",
    "B": "联系实际",
    "C": "全面协调可持续",
    "D": "民主法制建设"
},
{
    "id": "209",
    "question": "根据《行政处罚法》的规定，违法行为在一定期限内未被发现的，不再给予行政处罚。该期限是(  )。",
    "result": "D",
    "A": "6个月",
    "B": "1年",
    "C": "1年半",
    "D": "2年"
},
{
    "id": "210",
    "question": "在社会经济运行中，当通货膨胀率上升时，一般会导致(  )。",
    "result": "C",
    "A": "失业率上升",
    "B": "失业率保持稳定不变",
    "C": "失业率下降",
    "D": "失业率波动不定"
},
{
    "id": "211",
    "question": "以下不属于古代“六艺”的是(  )。",
    "result": "C",
    "A": "射箭",
    "B": "书法",
    "C": "绘画",
    "D": "驾车"
},
{
    "id": "212",
    "question": "市场经济在本质上是一种(  )。",
    "result": "B",
    "A": "保护型经济",
    "B": "竞争型经济",
    "C": "垄断型经济",
    "D": "封闭型经济"
},
{
    "id": "213",
    "question": "“两高”产品指的是(  )。",
    "result": "D",
    "A": "高资金、高技术",
    "B": "高成本、高污染",
    "C": "高人力、高成本",
    "D": "高污染、高耗能"
},
{
    "id": "214",
    "question": "我国古代图书主要按经、史、子、集四部分类法进行分类，下列选项中应归入史部的一项是(  )。",
    "result": "D",
    "A": "《左传》",
    "B": "《楚辞》",
    "C": "《吕氏春秋》",
    "D": "《山海经》"
},
{
    "id": "215",
    "question": "涉及国家安全、重要机密等特殊职位上任职以及调离上述职位不满解密期的国家公务员不得(  )。",
    "result": "D",
    "A": "申诉",
    "B": "控告",
    "C": "控诉",
    "D": "辞职"
},
{
    "id": "216",
    "question": "关于下列成语的出处正确的是(&nbsp;&nbsp;)。",
    "result": "B",
    "A": "精益求精--《老子》",
    "B": "浩然正气--《孟子》",
    "C": "善始善终--《论语》",
    "D": "大巧若拙--《庄子》"
},
{
    "id": "217",
    "question": "权力机关对行政监督的内容，除法律监督外，还有(  )。",
    "result": "A",
    "A": "工作监督",
    "B": "会议监督",
    "C": "日常监督",
    "D": "专门监督"
},
{
    "id": "218",
    "question": "“脱帽露顶王公前，挥毫落纸如云烟”，杜甫的这句诗描述了当时一位书法家的创作情景，这位书法家是(  )。",
    "result": "B",
    "A": "王羲之",
    "B": "张旭",
    "C": "颜真卿",
    "D": "柳公权"
},
{
    "id": "219",
    "question": "在“首届京剧旦角最佳演员”的评选中，梅兰芳、程砚秋、尚小云、(  )当选，被誉为京剧“四大名旦”。",
    "result": "A",
    "A": "荀慧生",
    "B": "常香玉",
    "C": "王汉伦",
    "D": "阎立品"
},
{
    "id": "220",
    "question": "行政决策的内容、依据和结果要通过多种形式向社会公示，属于行政决策的(  )。",
    "result": "D",
    "A": "依法决策原则",
    "B": "科学决策原则",
    "C": "民主决策原则",
    "D": "公开决策原则"
},
{
    "id": "221",
    "question": "党的思想路线的恢复与重新确立是在(  )。",
    "result": "A",
    "A": "1978年",
    "B": "1982年",
    "C": "1987年",
    "D": "1989年"
},
{
    "id": "222",
    "question": "洋务运动时期西方列强发动的侵华战争是(  )。",
    "result": "C",
    "A": "第一次鸦片战争",
    "B": "第二次鸦片战争",
    "C": "中法战争",
    "D": "八国联军侵华"
},
{
    "id": "223",
    "question": "我国地貌最低的地方是(  )。",
    "result": "C",
    "A": "准格尔盆地",
    "B": "吐鲁番盆地",
    "C": "艾丁湖湖面",
    "D": "青海湖湖面"
},
{
    "id": "224",
    "question": "管理学中的“木桶原理”指的是在管理工作中要注意(  )。",
    "result": "C",
    "A": "灵活性",
    "B": "程序性",
    "C": "整体性",
    "D": "原则性"
},
{
    "id": "225",
    "question": "在我国，自然人的计算机软件著作权的保护期限是(  )",
    "result": "D",
    "A": "25年",
    "B": "40年",
    "C": "50年",
    "D": "作者终生及死后50年"
},
{
    "id": "226",
    "question": "市辖区、乡、镇的人民代表大会代表，由什么机构选举产生?(  )",
    "result": "D",
    "A": "下一级的人民代表",
    "B": "同一级的人民代表",
    "C": "同一级的人民代表大会",
    "D": "选民直接选举产生"
},
{
    "id": "227",
    "question": "从长期来看，随着国民收入的增加，国民边际消费倾向的变化是(  )。",
    "result": "B",
    "A": "递增",
    "B": "递减",
    "C": "不变",
    "D": "消费的绝对数量减少"
},
{
    "id": "228",
    "question": "人成年以后身体不再长高，原因是(  )。",
    "result": "A",
    "A": "软骨层骨化成骨",
    "B": "红骨髓变成黄骨髓",
    "C": "成骨细胞不再分裂",
    "D": "生长激素不再分泌"
},
{
    "id": "229",
    "question": "我国气象部门为做好暴雨分析和服务，一般规定24小时降水量达到多少称为暴雨?(  )",
    "result": "A",
    "A": "50毫米或以上",
    "B": "100毫米或以上",
    "C": "150毫米或以上",
    "D": "200毫米或以上"
},
{
    "id": "230",
    "question": "迄今为止未列入《人类非物质文化遗产代表作名录》的是(  )",
    "result": "C",
    "A": "粤剧",
    "B": "中国剪纸",
    "C": "苗族古歌",
    "D": "中医针灸"
},
{
    "id": "231",
    "question": "对于(  )，可以比照既遂犯从轻、减轻处罚或者免除处罚。",
    "result": "A",
    "A": "预备犯",
    "B": "未遂犯",
    "C": "中止犯",
    "D": "胁从犯"
},
{
    "id": "232",
    "question": "“王水”又称“王酸”，是一种腐蚀性非常强、冒黄色烟的液体，它是由(  )组成的混合物。",
    "result": "B",
    "A": "浓硫酸和浓硝酸",
    "B": "浓盐酸和浓硝酸",
    "C": "浓氨酸和浓硫酸",
    "D": "浓盐酸和浓硫酸"
},
{
    "id": "233",
    "question": "我国近海各海区的面积最大的是(  )。",
    "result": "A",
    "A": "南海",
    "B": "东海",
    "C": "黄海",
    "D": "渤海"
},
{
    "id": "234",
    "question": "下面哪个剧种被称为“中国百戏之师”?(  )",
    "result": "C",
    "A": "京剧",
    "B": "黄梅戏",
    "C": "昆曲",
    "D": "越剧"
},
{
    "id": "235",
    "question": "根据《公务员法》的规定，下列不属于公务员奖励类型的是(  )。",
    "result": "D",
    "A": "嘉奖",
    "B": "记三等功",
    "C": "记二等功",
    "D": "授予荣誉勋章"
},
{
    "id": "236",
    "question": "红十字国际委员会设立的护理界国际最高荣誉奖是(  )。",
    "result": "B",
    "A": "白求恩奖",
    "B": "南丁格尔奖",
    "C": "菲尔兹奖",
    "D": "沃尔夫奖"
},
{
    "id": "237",
    "question": "丹霞地貌是指由陆相红色砂砾岩构成的具有陡峭坡面的各种地貌形态。以下景观属于丹霞地貌的是(  )。",
    "result": "B",
    "A": "新疆克拉玛依魔鬼城",
    "B": "江西龙虎山",
    "C": "广东肇庆七星岩",
    "D": "湖南张家界"
},
{
    "id": "238",
    "question": "下列不属于我国佛教四大名山的是(  )。",
    "result": "D",
    "A": "山西五台山",
    "B": "四川峨眉山",
    "C": "浙江普陀山",
    "D": "陕西华山"
},
{
    "id": "239",
    "question": "国家“十二五”规划纲要提出，我国要实现经济(  )，国内生产总值年均增长(  )。",
    "result": "D",
    "A": "持续稳定发展7%",
    "B": "持续稳定发展8%",
    "C": "平稳较快发展7.5%",
    "D": "平稳较快发展7%"
},
{
    "id": "240",
    "question": "下列说法中，所含光学知识原理达两种以上的是(  )。",
    "result": "C",
    "A": "镜中花，水中月　",
    "B": "猪八戒照镜子",
    "C": "海市蜃楼",
    "D": "潭清疑水浅"
},
{
    "id": "241",
    "question": "政府信息公开不包括使用(  )的方式。",
    "result": "B",
    "A": "政府公报",
    "B": "内部文件",
    "C": "政府网站",
    "D": "新闻发布会"
},
{
    "id": "242",
    "question": "京剧脸谱中各种人物大都有特定的谱式和色彩，其表现勇猛莽撞的颜色是(  )。",
    "result": "D",
    "A": "红",
    "B": "黑",
    "C": "白",
    "D": "绿"
},
{
    "id": "243",
    "question": "辛亥革命后屡遭挫折的孙中山先生，把中国共产党人当成亲密朋友，毅然改组国民党，实行(  )三大政策。",
    "result": "B",
    "A": "联美、溶共、扶助农工",
    "B": "联俄、联共、扶助农工",
    "C": "民族、民权、民生",
    "D": "民族、民主、民生"
},
{
    "id": "244",
    "question": "古埃及文明的一大遗憾是没有留下(  )。",
    "result": "A",
    "A": "史书",
    "B": "文字",
    "C": "历法",
    "D": "艺术"
},
{
    "id": "245",
    "question": "从经济学角度看，政府对受灾农民的补偿资金属于(  )。",
    "result": "C",
    "A": "扩大再生产资金",
    "B": "非生产性基本建设资金",
    "C": "社会物资储备资金",
    "D": "公共消费资金"
},
{
    "id": "246",
    "question": "汇率变动会对一国对外经济活动产生影响，假如某国货币升值，则下列表述不正确的是(  )。",
    "result": "D",
    "A": "不利于出口贸易　",
    "B": "有利于公民出境旅游",
    "C": "会导致热钱流入",
    "D": "有利于消除贸易逆差"
},
{
    "id": "247",
    "question": "“黑洞”是科学家首先从理论上进行预言的(  )。",
    "result": "C",
    "A": "引力场",
    "B": "视界",
    "C": "特殊天体",
    "D": "脉冲星"
},
{
    "id": "248",
    "question": "联合国安理会常任理事国进行决策的规则是(  )。",
    "result": "D",
    "A": "简单多数规则",
    "B": "绝对多数规则",
    "C": "加权多数规则",
    "D": "全体一致规则"
},
{
    "id": "249",
    "question": "为了抑制通货膨胀，国家宏观调控部门可以采取的措施是(  )。",
    "result": "C",
    "A": "降低央行基准利率",
    "B": "降低再贴现率",
    "C": "提高银行存款准备金率",
    "D": "提高个人所得税起征点"
},
{
    "id": "250",
    "question": "关于我国的湖泊，下列叙述正确的是(  )。",
    "result": "C",
    "A": "海拔最低的湖在四川　",
    "B": "海拔最高的湖在新疆",
    "C": "最大的淡水湖在江西",
    "D": "最大的咸水湖在西藏"
},
{
    "id": "251",
    "question": "应对物价上涨，可采取的措施是(  )。",
    "result": "C",
    "A": "降低基准利率",
    "B": "扩大财政支出",
    "C": "提高存款准备金率",
    "D": "扩大财政赤字"
},
{
    "id": "252",
    "question": "诙谐幽默，寓悲于喜，形成“含泪的微笑”的独特风格的美国著名小说家是(  )。",
    "result": "D",
    "A": "莫泊桑",
    "B": "杰克?伦敦",
    "C": "屠格涅夫",
    "D": "欧?亨利"
},
{
    "id": "253",
    "question": "“我们不仅增进了了解，沟通了感情，也获得了启示，工作能力也得到了提高”____。",
    "result": "B",
    "A": "这是一个递进句　",
    "B": "这是一个并列句",
    "C": "这是一个因果句",
    "D": "这是一个条件句"
},
{
    "id": "254",
    "question": "在下列太阳系行星中，距太阳最近的是(  )。",
    "result": "A",
    "A": "水星",
    "B": "地球",
    "C": "火星",
    "D": "土星"
},
{
    "id": "255",
    "question": "科学是“最高意义上的革命力量”，是(  )。",
    "result": "D",
    "A": "实用主义的观点",
    "B": "科学主义的观点",
    "C": "人本主义的观点",
    "D": "马克思主义哲学的观点"
},
{
    "id": "256",
    "question": "碳是一种非金属元素，它以多种形式广泛存在于大气和地壳之中。下列属于碳的单质的是(  )。",
    "result": "D",
    "A": "活性炭",
    "B": "大理石",
    "C": "碳粉",
    "D": "线型碳"
},
{
    "id": "257",
    "question": "近代中国沦为半殖民地半封建社会的最主要原因是(  )。",
    "result": "D",
    "A": "农民革命斗争的失败",
    "B": "中国封建主义的统治",
    "C": "中国资产阶级的软弱",
    "D": "帝国主义的侵略"
},
{
    "id": "258",
    "question": "诙谐幽默，寓悲于喜，形成“含泪的微笑”的独特风格的美国著名小说家是(  )。",
    "result": "D",
    "A": "莫泊桑",
    "B": "杰克?伦敦",
    "C": "屠格涅夫",
    "D": "欧?亨利"
},
{
    "id": "259",
    "question": "“我们不仅增进了了解，沟通了感情，也获得了启示，工作能力也得到了提高”____。",
    "result": "B",
    "A": "这是一个递进句　",
    "B": "这是一个并列句",
    "C": "这是一个因果句",
    "D": "这是一个条件句"
},
{
    "id": "260",
    "question": "在下列太阳系行星中，距太阳最近的是(  )。",
    "result": "A",
    "A": "水星",
    "B": "地球",
    "C": "火星",
    "D": "土星"
},
{
    "id": "261",
    "question": "科学是“最高意义上的革命力量”，是(  )。",
    "result": "D",
    "A": "实用主义的观点",
    "B": "科学主义的观点",
    "C": "人本主义的观点",
    "D": "马克思主义哲学的观点"
},
{
    "id": "262",
    "question": "碳是一种非金属元素，它以多种形式广泛存在于大气和地壳之中。下列属于碳的单质的是(  )。",
    "result": "D",
    "A": "活性炭",
    "B": "大理石",
    "C": "碳粉",
    "D": "线型碳"
},
{
    "id": "263",
    "question": "近代中国沦为半殖民地半封建社会的最主要原因是(  )。",
    "result": "D",
    "A": "农民革命斗争的失败",
    "B": "中国封建主义的统治",
    "C": "中国资产阶级的软弱",
    "D": "帝国主义的侵略"
},
{
    "id": "264",
    "question": "和谐社会建设的根本出发点和落脚点是(  )。",
    "result": "D",
    "A": "科学发展观　",
    "B": "公平正义",
    "C": "核心价值体系",
    "D": "以人为本"
},
{
    "id": "265",
    "question": "扩张性货币政策主要指(  )。",
    "result": "A",
    "A": "降低贴现率　",
    "B": "提高法定存款准备金率",
    "C": "提高贴现率",
    "D": "政府发行国库券"
},
{
    "id": "266",
    "question": "新文化运动的主要内容是提倡(  )。",
    "result": "D",
    "A": "文学革命　",
    "B": "思想解放",
    "C": "民主和自由",
    "D": "民主和科学"
},
{
    "id": "267",
    "question": "党和国家到2020年的奋斗目标是(  )。",
    "result": "B",
    "A": "基本实现现代化",
    "B": "全面建设小康社会",
    "C": "构建社会主义和谐社会",
    "D": "全面实现科学发展"
},
{
    "id": "268",
    "question": "实施可持续发展战略必须正确处理经济发展与(  )的关系。",
    "result": "D",
    "A": "政治体制改革",
    "B": "精神文明建设",
    "C": "改造自然",
    "D": "人口、资源、生态环境"
},
{
    "id": "269",
    "question": "“骏马能历险，犁田不如牛;坚车能载重，渡河不如舟”，这句话启发我们在用人方面要坚持(  )。",
    "result": "B",
    "A": "德才兼备原则",
    "B": "适才适用原则",
    "C": "法治管理原则",
    "D": "任人唯贤原则"
},
{
    "id": "270",
    "question": "财政政策与货币政策一样都是通过调节(  )来实现政府宏观经济目标的。",
    "result": "B",
    "A": "总供给",
    "B": "总需求",
    "C": "总供给和总需求",
    "D": "总供给或总需求"
},
{
    "id": "271",
    "question": "(  )不完全属于一般市场经济国家基本的宏观调控目标。",
    "result": "B",
    "A": "经济增长",
    "B": "增加就业",
    "C": "价格稳定",
    "D": "国际收支平衡"
},
{
    "id": "272",
    "question": "中国共产党的最早组织是(  )。",
    "result": "B",
    "A": "北京共产主义小组",
    "B": "上海共产主义小组",
    "C": "广州共产主义小组",
    "D": "长沙共产主义小组"
},
{
    "id": "273",
    "question": "属于长江流域的诸侯国有(  )。①楚庄王②齐桓公③勾践④晋文公　",
    "result": "C",
    "A": "①②　",
    "B": "②③",
    "C": "①③",
    "D": "③④"
},
{
    "id": "274",
    "question": "我国实现民族平等、民族团结的基本条件是(  )。",
    "result": "D",
    "A": "坚持四项基本原则",
    "B": "维护中国共产党的领导",
    "C": "保持祖国的统一",
    "D": "实现各民族的共同繁荣"
},
{
    "id": "275",
    "question": "建设社会主义新农村的根本任务是(  )。",
    "result": "B",
    "A": "调整农村经济结构",
    "B": "解放和发展农村生产力",
    "C": "减轻农民医疗费用负担",
    "D": "加强农村综合治理工作"
},
{
    "id": "276",
    "question": "依据《行政处罚法》规定，限制人身自由的行政处罚应由(  )。",
    "result": "C",
    "A": "审判机关行使　",
    "B": "检察机关行使",
    "C": "公安机关行使",
    "D": "监察机关行使"
},
{
    "id": "277",
    "question": "决策过程中遇到首次出现的问题，无先例可循，此类决策属于(  )。",
    "result": "D",
    "A": "确定型决策",
    "B": "风险型决策",
    "C": "单一性决策",
    "D": "非程序性决策"
},
{
    "id": "278",
    "question": "现代企业制度指(  )。",
    "result": "D",
    "A": "个人业主制",
    "B": "合伙制",
    "C": "合作制",
    "D": "公司(法人)制"
},
{
    "id": "279",
    "question": "当社会总需求小于社会总供给时，一般不宜采取(  )。",
    "result": "B",
    "A": "均衡的货币政策",
    "B": "紧缩的货币政策",
    "C": "扩张的货币政策",
    "D": "松散的货币政策"
},
{
    "id": "280",
    "question": "我国的京剧脸谱色彩含义丰富，红色一般表示忠勇侠义，白色一般表示阴险奸诈。而黑色一般表示的则是(  )。",
    "result": "A",
    "A": "忠耿正直",
    "B": "刚愎自用",
    "C": "大公无私",
    "D": "凶暴残忍"
},
{
    "id": "281",
    "question": "属于佛教经典著作的是(  )。",
    "result": "C",
    "A": "《古兰经》",
    "B": "《三玄》",
    "C": "《华严经》",
    "D": "《伪经》"
},
{
    "id": "282",
    "question": "艾滋病被称为“20世纪的瘟疫”，艾滋病病毒将人体内的(  )作为攻击目标。",
    "result": "C",
    "A": "红细胞　",
    "B": "血红蛋白",
    "C": "淋巴细胞",
    "D": "神经系统"
},
{
    "id": "283",
    "question": "下列科技成就中深刻影响人类文明进程的是(  )。",
    "result": "A",
    "A": "蔡伦改进造纸术",
    "B": "张衡制造地动仪",
    "C": "华佗发明麻沸散",
    "D": "《甘石星经》问世"
},
{
    "id": "284",
    "question": "太阳黑子有的年份多，有的年份少，其变化周期大约为(  )。",
    "result": "D",
    "A": "5.5年",
    "B": "9年",
    "C": "10年",
    "D": "11年"
},
{
    "id": "285",
    "question": "(  )指出：在一个家庭或在一个国家中，食物支出在收人中所占的比例随着收入的增加而减少。",
    "result": "A",
    "A": "恩格尔定律",
    "B": "科斯定理",
    "C": "凯恩斯主义",
    "D": "相对收入消费理论"
},
{
    "id": "286",
    "question": "财政的本质是一种以(  )为主体的分配关系。",
    "result": "B",
    "A": "政府机关　",
    "B": "国家",
    "C": "企业",
    "D": "财政部门"
},
{
    "id": "287",
    "question": "假如通货膨胀的初始原因是成本推动，如果没有(  )的伴随，将会引起严重的经济萧条。",
    "result": "C",
    "A": "供给增长　",
    "B": "供给减少",
    "C": "需求增长",
    "D": "需求减少"
},
{
    "id": "288",
    "question": "“子虚乌有”一词出自以下哪部作品?(  )",
    "result": "D",
    "A": "司马相如《上林赋》",
    "B": "张衡《东京赋》",
    "C": "左思《三都赋》",
    "D": "司马相如《子虚赋》"
},
{
    "id": "289",
    "question": "中医说的“望、闻、问、切”中的切。指的是号脉。这里的脉是指(  )。",
    "result": "A",
    "A": "动脉",
    "B": "静脉",
    "C": "毛细血管",
    "D": "经络"
},
{
    "id": "290",
    "question": "下列四个节日中，杭州市白昼最长的是(  )。",
    "result": "C",
    "A": "元旦",
    "B": "劳动节",
    "C": "儿童节",
    "D": "国庆节"
},
{
    "id": "291",
    "question": "抗生素主要是针对(  )的。",
    "result": "D",
    "A": "感冒　",
    "B": "发烧",
    "C": "传染病",
    "D": "细菌感染"
},
{
    "id": "292",
    "question": "下列哪一战役是第二次世界大战的转折点，使德国法西斯军队被迫转入战略防御?",
    "result": "C",
    "A": "不列颠之战",
    "B": "莫斯科保卫战",
    "C": "斯大林格勒保卫战",
    "D": "空袭珍珠港"
},
{
    "id": "293",
    "question": "康有为的维新思想吸收了西方资本主义政治学说的内容，其中最主要的是(  )。",
    "result": "C",
    "A": "民主共和思想",
    "B": "三权分立学说",
    "C": "君主立宪思想",
    "D": "天赋人权学说"
},
{
    "id": "294",
    "question": "下列措施中能拉动内需的是(  )。",
    "result": "D",
    "A": "提高准备金率",
    "B": "提高利率",
    "C": "降低汇率",
    "D": "降低贴现率"
},
{
    "id": "295",
    "question": "某制药企业因为某种原因受到了市政府停止生产的处理决定，该企业对此处理决定不服，它应该向(  )申请复议。",
    "result": "A",
    "A": "省政府　",
    "B": "市政府",
    "C": "省人大",
    "D": "市人大"
},
{
    "id": "296",
    "question": "在全国人民面前第一次明确提出彻底的反帝反封建的民主革命纲领的大会是(  )。",
    "result": "B",
    "A": "中共一大　",
    "B": "中共二大",
    "C": "中共四大",
    "D": "国民党一大"
},
{
    "id": "297",
    "question": "下列各产品中能够适用我国《产品质量法》的是(  )。",
    "result": "B",
    "A": "甲自产自用的木椅",
    "B": "乙销售的木椅",
    "C": "丙自建自用的木屋",
    "D": "丁销售的木屋"
},
{
    "id": "298",
    "question": "1938年，德国人(  )在用慢中子轰击铀核时，首次发现了原子核的裂变现象，并放出新的中子。",
    "result": "A",
    "A": "哈恩　",
    "B": "查德威克",
    "C": "卢瑟福",
    "D": "麦克斯韦"
},
{
    "id": "299",
    "question": "从1996年开始，中国人民银行正式将(  )作为我国货币政策的中间目标。",
    "result": "A",
    "A": "货币供应量",
    "B": "存款准备金",
    "C": "超额准备金",
    "D": "基础货币"
},
{
    "id": "300",
    "question": "PM2.5是指(  )。",
    "result": "B",
    "A": "极细颗粒物",
    "B": "细颗粒物",
    "C": "微颗粒物",
    "D": "超微颗粒物"
},
{
    "id": "301",
    "question": "20世纪80年代，我国为促进科技发展而采取的措施不包括(  )。",
    "result": "D",
    "A": "制定“863计划”",
    "B": "制定“星火计划”",
    "C": "制定“火炬计划”",
    "D": "提出“科教兴国”战略"
},
{
    "id": "302",
    "question": "农民常常把草木灰撒在农田里，因为草木灰可以作为一种(  )。",
    "result": "C",
    "A": "氮肥",
    "B": "磷肥",
    "C": "钾肥",
    "D": "氨肥"
},
{
    "id": "303",
    "question": "下列文化现象是在维新变法的思想启蒙作用下发生的有(  )。①史学革命②诗界革命③清末小说繁荣④京剧形成",
    "result": "A",
    "A": "①②③",
    "B": "②③④",
    "C": "①③④",
    "D": "①②④"
},
{
    "id": "304",
    "question": "我国历史上推行“罢黜百家，独尊儒术”的皇帝是(  )。",
    "result": "D",
    "A": "秦始皇",
    "B": "汉高祖",
    "C": "汉文帝",
    "D": "汉武帝"
},
{
    "id": "305",
    "question": "我国政府与社会的关系也面临着根本性的调整。总的方向是建立(  )的政府与社会关系模式。",
    "result": "D",
    "A": "“大政府。大社会”",
    "B": "“小政府。小社会”",
    "C": "“大政府，小社会”",
    "D": "“小政府。大社会”"
},
{
    "id": "306",
    "question": "人民法院可以判决变更的情形是(  )。",
    "result": "B",
    "A": "行政强制执行违法",
    "B": "行政处罚显失公正",
    "C": "行政处罚违法",
    "D": "行政强制措施不当"
},
{
    "id": "307",
    "question": "“存在即被感知”这句话是谁提出来的?(  )",
    "result": "D",
    "A": "柏拉图　",
    "B": "黑格尔　",
    "C": "康德　",
    "D": "贝克莱"
},
{
    "id": "308",
    "question": "人工经济林采用分层结构，主要目的是(  )。",
    "result": "C",
    "A": "模拟自然界垂直地带性",
    "B": "增加植物蒸腾调节气候",
    "C": "充分利用当地光照条件",
    "D": "减少降雨对地面的冲刷"
},
{
    "id": "309",
    "question": "根据我国《刑法》规定，已满14周岁不满16周岁的人，对下列哪种犯罪负刑事责任?(  )",
    "result": "C",
    "A": "窝藏、包庇罪　",
    "B": "失火罪",
    "C": "故意伤害致人重伤",
    "D": "绑架罪"
},
{
    "id": "310",
    "question": "萧某对李某作出承诺，只要李某把邻居家的小狗偷来，就付给酬金200元。该行为属于(  )。",
    "result": "B",
    "A": "附条件的民事法律行为",
    "B": "无效的民事法律行为",
    "C": "可撤销的民事法律行为",
    "D": "犯罪行为"
},
{
    "id": "311",
    "question": "下列不属于公务员的是(  )。",
    "result": "C",
    "A": "某县公安局刑警队队长",
    "B": "某省高级人民法院院长",
    "C": "某市中学校长",
    "D": "某民主党派机关干部"
},
{
    "id": "312",
    "question": "下列关于“元宵节”的别称不正确的是(  )。",
    "result": "D",
    "A": "元夕节",
    "B": "上元节",
    "C": "正月半",
    "D": "中元节"
},
{
    "id": "313",
    "question": "李某属国有企业有财务人员，私自动用了一笔数额较大的公款去炒股，一个月后领导发现，其行为属于(  )。",
    "result": "B",
    "A": "贪污",
    "B": "挪用公款",
    "C": "滥用职权",
    "D": "职务侵占罪"
},
{
    "id": "314",
    "question": "大雁在飞翔时的队形，有时是“一”字形，有时是“人”字形。影响它们飞翔时队形变化的主要因素是(  )。",
    "result": "D",
    "A": "大雁数量",
    "B": "飞行方向",
    "C": "地磁线角度",
    "D": "风向的变化"
},
{
    "id": "315",
    "question": "人们通常把知识分子家庭称作“书香门第”，这里的“书香”原意指的是(  )。",
    "result": "A",
    "A": "书中夹香草发出的香味",
    "B": "书籍的油墨味",
    "C": "书纸自然发出的清香",
    "D": "读书人的自称"
},
{
    "id": "316",
    "question": "干燥的冷空气和富含水蒸气的暖空气相遇发生大规模碰撞时形成的极端天气现象是(  )。",
    "result": "D",
    "A": "热带风暴",
    "B": "台风",
    "C": "飓风",
    "D": "龙卷风"
},
{
    "id": "317",
    "question": "下列不属于金融市场的是(  )。",
    "result": "A",
    "A": "拍卖市场",
    "B": "期货市场",
    "C": "股票市场",
    "D": "外汇市场"
},
{
    "id": "318",
    "question": "我们通常说的晕车和晕船，是因为体内平衡感受器受到了刺激，使人感到眩晕和不适，这个平衡感受器位于(  )。",
    "result": "D",
    "A": "心脏",
    "B": "小脑",
    "C": "胃",
    "D": "耳朵"
},
{
    "id": "319",
    "question": "宋应星的(  )被英国科技史家李约瑟称为中国17世纪的“百科全书”。",
    "result": "C",
    "A": "《齐民要术》",
    "B": "《周髀算经》",
    "C": "《天工开物》",
    "D": "《梦溪笔谈》"
},
{
    "id": "320",
    "question": "根据《香港特别行政区基本法》规定，香港特别行政区没有(  )。",
    "result": "A",
    "A": "防务权　",
    "B": "终审权",
    "C": "立法权",
    "D": "独立司法权"
},
{
    "id": "321",
    "question": "以下节气按时间顺序排到正确的是(  )。",
    "result": "C",
    "A": "立春惊蛰雨水春分",
    "B": "小暑大暑处暑立秋",
    "C": "白露秋分寒露霜降",
    "D": "立冬小雪小寒冬至"
},
{
    "id": "322",
    "question": "晚于欧洲文艺复兴运动(14至15世纪)的历史大事是(  )。",
    "result": "D",
    "A": "毕昇发明活字印刷术",
    "B": "哥白尼提出“日心说”",
    "C": "成吉思汗统一蒙古",
    "D": "英国的工业革命"
},
{
    "id": "323",
    "question": "　发展低碳经济建设环境友好型社会，政府的角色不应该是(  )。",
    "result": "C",
    "A": "各方利益的协调者",
    "B": "公共服务的提供者",
    "C": "企业管理的参与者",
    "D": "市场秩序的监督者"
},
{
    "id": "324",
    "question": "刷牙可以保持牙齿健康和口气清晰，牙膏的主要原料是(  )。",
    "result": "A",
    "A": "摩擦剂",
    "B": "保湿剂",
    "C": "泡沫剂",
    "D": "香味剂"
},
{
    "id": "325",
    "question": "家里的白炽灯用久了会发黑，是因为(  )。",
    "result": "B",
    "A": "灰尘",
    "B": "钨蒸气凝华",
    "C": "钨丝烧断",
    "D": "灯泡变旧"
},
{
    "id": "326",
    "question": "实践高于理论的原因是因为实践有(  )。",
    "result": "C",
    "A": "普遍有用性",
    "B": "主观能动性",
    "C": "直接现实性",
    "D": "客观现实性"
},
{
    "id": "327",
    "question": "电子政务在实现资源共享的同时，可以从根本上规范政府行为，避免暗箱操作，减少(  )。",
    "result": "A",
    "A": "“寻租”行为",
    "B": "“梗阻”行为",
    "C": "“贯通”行为",
    "D": "“沟通”行为"
},
{
    "id": "328",
    "question": "下列说法中，说明要坚持“两点论”全面地看问题的是(  )。",
    "result": "C",
    "A": "高岸为谷，深谷为陵",
    "B": "城门失火，殃及池鱼",
    "C": "兼听则明，偏信则暗",
    "D": "近朱者赤，近墨者黑"
},
{
    "id": "329",
    "question": "北京市人民政府向国务院各部委制发的公文属于(  )。",
    "result": "C",
    "A": "上行文件",
    "B": "下行文件",
    "C": "平行文件",
    "D": "呈请性文件"
},
{
    "id": "330",
    "question": "我国是世界上动植物种类最多的国家，约有(  )。",
    "result": "D",
    "A": "3万种",
    "B": "12万种",
    "C": "9万种",
    "D": "14万种"
},
{
    "id": "331",
    "question": "在(  )上纠正了王明右倾错误。",
    "result": "D",
    "A": "瓦窑堡会议",
    "B": "党的12月会议",
    "C": "洛川会议",
    "D": "党的六届六中全会"
},
{
    "id": "332",
    "question": "我国现行立法体制是(  )。",
    "result": "D",
    "A": "二元体制　",
    "B": "多元体制　",
    "C": "一元多级体制",
    "D": "一元两级多层次体制"
},
{
    "id": "333",
    "question": "某市人民政府向该市人民代表大会提请审议事项用(  )。",
    "result": "C",
    "A": "报告",
    "B": "请示",
    "C": "议案",
    "D": "函"
},
{
    "id": "334",
    "question": "我国人口最多的少数民族是(  )。",
    "result": "C",
    "A": "满族",
    "B": "回族",
    "C": "壮族",
    "D": "蒙古族"
},
{
    "id": "335",
    "question": "(  )是社会主义民主政治的本质和核心。",
    "result": "D",
    "A": "坚持党的领导",
    "B": "人民代表大会制度",
    "C": "多党合作，政治协商",
    "D": "人民当家作主"
},
{
    "id": "336",
    "question": "某人被判处无期徒刑，减刑以后实际执行的刑期不能少于(  )。",
    "result": "B",
    "A": "五年",
    "B": "十三年",
    "C": "七年　",
    "D": "十五年"
},
{
    "id": "337",
    "question": "我国是世界上动植物种类最多的国家，约有(  )。",
    "result": "D",
    "A": "3万种　",
    "B": "12万种",
    "C": "9万种",
    "D": "14万种"
},
{
    "id": "338",
    "question": "在(  )上纠正了王明右倾错误。",
    "result": "D",
    "A": "瓦窑堡会议",
    "B": "党的12月会议",
    "C": "洛川会议",
    "D": "党的六届六中全会"
},
{
    "id": "339",
    "question": "我国现行立法体制是(  )。",
    "result": "D",
    "A": "二元体制",
    "B": "多元体制",
    "C": "一元多级体制",
    "D": "一元两级多层次体制"
},
{
    "id": "340",
    "question": "某市人民政府向该市人民代表大会提请审议事项用(  )。",
    "result": "C",
    "A": "报告",
    "B": "请示",
    "C": "议案",
    "D": "函"
},
{
    "id": "341",
    "question": "我国人口最多的少数民族是(  )。",
    "result": "C",
    "A": "满族",
    "B": "回族",
    "C": "壮族",
    "D": "蒙古族"
},
{
    "id": "342",
    "question": "(  )是社会主义民主政治的本质和核心。",
    "result": "D",
    "A": "坚持党的领导",
    "B": "人民代表大会制度",
    "C": "多党合作，政治协商",
    "D": "人民当家作主"
},
{
    "id": "343",
    "question": "某人被判处无期徒刑，减刑以后实际执行的刑期不能少于(  )。",
    "result": "B",
    "A": "五年",
    "B": "十三年",
    "C": "七年",
    "D": "十五年"
},
{
    "id": "344",
    "question": "　在向社会主义过渡的进程中，党对资本主义工商业的改造形式不包括(  )。",
    "result": "A",
    "A": "互助合作",
    "B": "加工订货",
    "C": "经销代销",
    "D": "公私合营"
},
{
    "id": "345",
    "question": "　事前和事中监督可以起到(  )。",
    "result": "D",
    "A": "评价作用",
    "B": "补救作用",
    "C": "教育作用",
    "D": "预防作用"
},
{
    "id": "346",
    "question": "中国古代行政伦理思想非常丰富。下列各项属于中国古代行政伦理内涵的是(  )。",
    "result": "B",
    "A": "仁、义、勇、让、孝",
    "B": "忠、信、廉、智、仁",
    "C": "孝、慈、悌、敬、礼",
    "D": "齐、圣、宽、明、义"
},
{
    "id": "347",
    "question": "　下列税种中，实行“普遍征收、级差调节”征收原则的是(  )。",
    "result": "D",
    "A": "营业税",
    "B": "消费税",
    "C": "关税",
    "D": "资源税"
},
{
    "id": "348",
    "question": "　法国制宪会议颁布的《人权宣言》，其核心是(  )。",
    "result": "B",
    "A": "重视人和人性",
    "B": "强调人权和法治",
    "C": "否定教权、神权",
    "D": "宣扬平等自由"
},
{
    "id": "349",
    "question": "　税务机关依照法定的税种、税率对某企业征税，这一行为是(  )。",
    "result": "D",
    "A": "自由裁量行政行为",
    "B": "不要式行政行为",
    "C": "双方行政行为",
    "D": "羁束行政行为"
},
{
    "id": "350",
    "question": "我国古代文学史上篇幅最长的抒情诗是(  )。",
    "result": "B",
    "A": "《天问》",
    "B": "《离骚》",
    "C": "《孔雀东南飞》",
    "D": "《九章》"
},
{
    "id": "351",
    "question": "　在我国，基层人民政府可以依法设立的派出机关是(  )。",
    "result": "B",
    "A": "行政公署",
    "B": "街道办事处",
    "C": "居民委员会",
    "D": "信访办公室"
},
{
    "id": "352",
    "question": "　我国长期以来形成了依赖投资扩张的增长方式。解决投资扩张问题，可以采取的措施是(  )。",
    "result": "C",
    "A": "增加财政支出",
    "B": "增加货币供应量",
    "C": "提高贷款利率",
    "D": "增加国债规模"
},
{
    "id": "353",
    "question": "我国社会主义文化建设的基础工程是(  )。",
    "result": "A",
    "A": "发展教育和科学",
    "B": "普及群众文化",
    "C": "提高全民族的文化水平",
    "D": "发展高新技术"
},
{
    "id": "354",
    "question": "社会保障是通过(  )所形成的一种分配关系。",
    "result": "C",
    "A": "社会捐助",
    "B": "社会成员互助",
    "C": "国民收入再分配",
    "D": "国民收入初次分配"
},
{
    "id": "355",
    "question": "以下变化使事物性质发生改变的是(  )。",
    "result": "D",
    "A": "酒精挥发",
    "B": "矿石粉碎",
    "C": "冰霉融化",
    "D": "白磷自燃"
},
{
    "id": "356",
    "question": "各种人才市场应该属于市场中介机构中的(  )。",
    "result": "C",
    "A": "半官方性质的中介机构",
    "B": "行业协会机构",
    "C": "经纪机构",
    "D": "专业性服务机构"
},
{
    "id": "357",
    "question": "　制定工资报酬时应该考虑的第一因素是(  )。",
    "result": "A",
    "A": "公平因素",
    "B": "保健因素",
    "C": "需求因素",
    "D": "激励因素"
},
{
    "id": "358",
    "question": "“昭君出塞”和亲的故事发生在汉代(  )时期。",
    "result": "D",
    "A": "汉高祖刘邦",
    "B": "汉武帝刘彻",
    "C": "汉光武帝刘秀",
    "D": "汉元帝刘奭"
},
{
    "id": "359",
    "question": "(  )是中国特色社会主义法律体系中起支架作用的重要法律，是一部着力保障和改善民生的法律。",
    "result": "A",
    "A": "《社会保险法》",
    "B": "《婚姻法》",
    "C": "《社会救助条列》",
    "D": "《侵权责任法》"
},
{
    "id": "360",
    "question": "根据内容涉及国家秘密的程度，含有重要的国家秘密，泄露会使国家的安全和利益遭受严重损害的文件属于(  )。",
    "result": "C",
    "A": "内部使用文件",
    "B": "秘密文件",
    "C": "机密文件",
    "D": "绝密文件"
},
{
    "id": "361",
    "question": "当前全球关注的最主要的社会问题是(  )。",
    "result": "D",
    "A": "贫困、失业和人权",
    "B": "贫困、失业和民主",
    "C": "贫困、人权和民主",
    "D": "贫困、失业和社会分化"
},
{
    "id": "362",
    "question": "某区政府在整顿市容时对某个农贸自由市场作出了关闭的决定，该行政行为属于(  )。",
    "result": "C",
    "A": "行政确认行为",
    "B": "行政征收行为",
    "C": "具体行政行为",
    "D": "抽象行政行为"
},
{
    "id": "363",
    "question": "世界贸易组织的最终目标是实现(  )。",
    "result": "C",
    "A": "世界贸易标准化",
    "B": "各国利益均等化",
    "C": "世界贸易自由化",
    "D": "世界贸易稳定化"
},
{
    "id": "364",
    "question": "在工作中防止“过”或“不及”的关键在于(  )。",
    "result": "D",
    "A": "抓住事物的主要矛盾",
    "B": "认识事物的量",
    "C": "确定事物的质",
    "D": "把握事物的度"
},
{
    "id": "365",
    "question": "下列选项中。不属于国家机构的组织和活动原则是(  )。",
    "result": "C",
    "A": "民主集中制原则",
    "B": "分工和协调原则",
    "C": "为人民服务原则",
    "D": "立法和执法原则"
},
{
    "id": "366",
    "question": "“凡可状皆有也;凡有皆象也;凡象皆气也”。这是(  )。",
    "result": "D",
    "A": "客观唯心主义的观点",
    "B": "主观唯心主义的观点",
    "C": "形而上学的观点",
    "D": "唯物主义的观点"
},
{
    "id": "367",
    "question": "在下行文中提出执行要求时，要使受文者不折不扣执行文件，应写作(  )。",
    "result": "B",
    "A": "参照执行",
    "B": "遵照执行",
    "C": "参酌执行",
    "D": "按照执行"
},
{
    "id": "368",
    "question": "根据菲利普斯曲线，降低通货膨胀率的办法是(  )。",
    "result": "C",
    "A": "减少货币供给量",
    "B": "降低失业率",
    "C": "提高失业率",
    "D": "增加工资"
},
{
    "id": "369",
    "question": "对消费者需求量影响最大的是(  )。",
    "result": "B",
    "A": "消费者的偏好",
    "B": "价格因素",
    "C": "消费者的收入",
    "D": "替代商品的价格和数量"
},
{
    "id": "370",
    "question": "现代企业制度以(　)为核心。",
    "result": "D",
    "A": "企业组织制度",
    "B": "公司法人治理结构",
    "C": "企业法人制度",
    "D": "公司制"
},
{
    "id": "371",
    "question": "党的十七大以来，我们党积极开展创先争优活动。“创先争优”活动，即创建先进基层党组织，争做(  )活动。",
    "result": "A",
    "A": "优秀共产党员",
    "B": "优秀团队",
    "C": "优秀党干部",
    "D": "优秀人民公仆"
},
{
    "id": "372",
    "question": "19世纪90年代，(  )人(  )发明了柴油机。",
    "result": "A",
    "A": "德国鲁道夫?狄塞尔",
    "B": "法国西门子",
    "C": "意大利齐柏林",
    "D": "美国卡尔?本茨"
},
{
    "id": "373",
    "question": "当前，在新的历史时期，我国的统一战线被称为(  )。",
    "result": "D",
    "A": "民主统一战线",
    "B": "统一战线",
    "C": "社会主义统一战线",
    "D": "爱国统一战线"
},
{
    "id": "374",
    "question": "热传导的各种方式中，热辐射是以(  )形式传递热量的。",
    "result": "B",
    "A": "光波",
    "B": "电磁波",
    "C": "介质流动",
    "D": "物体接触"
},
{
    "id": "375",
    "question": "清代时编撰的《四库全书》是人类文化的重要成果，当时若采用印刷技术印刷该书，不可能做到的是(  )。",
    "result": "D",
    "A": "双色套印技术",
    "B": "彩色印刷技术",
    "C": "使用质地细薄的纸",
    "D": "用机器印刷"
},
{
    "id": "376",
    "question": "根据公务员考核的有关规定，连续(  )年年度考核被评为“不称职”等级的公务员将被辞退。",
    "result": "A",
    "A": "两",
    "B": "三",
    "C": "四",
    "D": "五"
},
{
    "id": "377",
    "question": "扩张性货币政策的主要功能是(  )。",
    "result": "D",
    "A": "抑制社会总供给",
    "B": "缩小贸易顺差",
    "C": "抑制社会总需求",
    "D": "刺激社会总需求"
},
{
    "id": "378",
    "question": "在行政公文中，不可用于上行文的公文种类有(  )。",
    "result": "C",
    "A": "报告",
    "B": "通知",
    "C": "批复",
    "D": "意见"
},
{
    "id": "379",
    "question": "闻一多在《诗的格律》中提出了“三美”主张，不包括(  )。",
    "result": "C",
    "A": "音乐美",
    "B": "绘画美",
    "C": "语言美",
    "D": "建筑美"
},
{
    "id": "380",
    "question": "有限责任公司的权力机构是(  )。",
    "result": "A",
    "A": "股东会",
    "B": "董事会",
    "C": "职工代表大会",
    "D": "监事会"
},
{
    "id": "381",
    "question": "“假定一切物质都具有在本质上跟感觉相近的特性”的观点，是属于(  )。",
    "result": "B",
    "A": "主观唯心主义观点",
    "B": "辩证唯物主义观点",
    "C": "客观唯心主义观点",
    "D": "庸俗唯物主义观点"
},
{
    "id": "382",
    "question": "按劳分配是社会主义的分配原则，它体现着(  )分配领域中社会主义性质的分配关系。",
    "result": "B",
    "A": "全国生产资料",
    "B": "个人消费品",
    "C": "全部社会产品",
    "D": "全部劳动产品"
},
{
    "id": "383",
    "question": "国家对超标准排放污水的单位收取排污费，属于(  )。",
    "result": "D",
    "A": "行政征购",
    "B": "行政处罚",
    "C": "行政征用",
    "D": "行政征收"
},
{
    "id": "384",
    "question": "中国古代记载物理学知识，其中包括杠杆原理和浮力理论、声学和光学知识的著作是(  )。",
    "result": "A",
    "A": "《墨子?墨经》",
    "B": "《梦溪笔谈》",
    "C": "《营造法式》",
    "D": "《天工开物》"
},
{
    "id": "385",
    "question": "下列不得作为投资设立有限责任公司出资形式的是(  )。",
    "result": "A",
    "A": "劳务",
    "B": "著作权",
    "C": "土地使用权",
    "D": "实物"
},
{
    "id": "386",
    "question": "“一门三父子，都是大文豪，诗赋传千古，峨眉共比高。”这酋诗中的“三父子”，指的是(  )。",
    "result": "B",
    "A": "曹操、曹丕、曹植",
    "B": "苏洵、苏轼、苏辙",
    "C": "班彪、班固、班超",
    "D": "杜甫、杜牧、杜萄鹤"
},
{
    "id": "387",
    "question": "以下哪些不是执法的基本原则?(  )",
    "result": "D",
    "A": "依法行政",
    "B": "讲求效能",
    "C": "公平合理",
    "D": "利益优先"
},
{
    "id": "388",
    "question": "尽管白天阳光有时不能照到房间里，但房间仍然很亮，其主要原因是(  )。",
    "result": "B",
    "A": "光的衍射",
    "B": "光的反射",
    "C": "光的放射",
    "D": "光的折射"
},
{
    "id": "389",
    "question": "根据《宪法》和《物权法》，下列自然资源中不专属于国家所有的财产是(  )。",
    "result": "B",
    "A": "矿藏",
    "B": "土地",
    "C": "水流",
    "D": "海洋"
},
{
    "id": "390",
    "question": "公文发文字号的编排顺序是(  )。",
    "result": "B",
    "A": "作者代字顺序号年份号",
    "B": "作者代字年份号顺序号",
    "C": "年份号作者代字顺序号",
    "D": "顺序号年份号作者代字"
},
{
    "id": "391",
    "question": "我国宏观经济调控的主体是(  )。",
    "result": "B",
    "A": "市场",
    "B": "政府",
    "C": "银行",
    "D": "企业"
},
{
    "id": "392",
    "question": "我国劳动争议诉讼的必经程序是(  )。",
    "result": "B",
    "A": "调解",
    "B": "中裁",
    "C": "协商",
    "D": "诉讼"
},
{
    "id": "393",
    "question": "747、完善社会主义法治建设，要求公民应当具有的法治理念不包括(  )。",
    "result": "C",
    "A": "民主法治",
    "B": "自由平等",
    "C": "和谐统一",
    "D": "公平正义"
},
{
    "id": "394",
    "question": "“一丝不苟”中的“丝”的含义是(  )。",
    "result": "A",
    "A": "计量单位",
    "B": "丝线",
    "C": "丝绸",
    "D": "发丝"
},
{
    "id": "395",
    "question": "中医说的“望、闻、问、切”中的切，指的是号脉。这里的脉是指(  )。",
    "result": "A",
    "A": "动脉",
    "B": "静脉",
    "C": "毛细血管",
    "D": "经络"
},
{
    "id": "396",
    "question": "下列属于市场机制构成要素的是(  )。",
    "result": "A",
    "A": "竞争",
    "B": "技术",
    "C": "资本",
    "D": "企业"
},
{
    "id": "397",
    "question": "政府采取(  )的目的主要是出于公平的考虑，限制某些行业的发展，防止一些垄断行业索取高额利润。",
    "result": "C",
    "A": "最低限价",
    "B": "市场价格",
    "C": "最高限价",
    "D": "中间价格"
},
{
    "id": "398",
    "question": "艾滋病被称为“20世纪的瘟疫”，艾滋瘸病毒将人体内的(  )作为攻击目标。",
    "result": "C",
    "A": "红细胞",
    "B": "血红蛋白",
    "C": "淋巴细胞",
    "D": "神经系统"
},
{
    "id": "399",
    "question": "从历史渊源看，真正意义的经济全球化始于(  )。",
    "result": "B",
    "A": "资本主义萌芽",
    "B": "新航路开辟",
    "C": "文艺复兴运动",
    "D": "尼德兰革命"
},
{
    "id": "400",
    "question": "南朝秀美灵动，北朝刚健雄浑，南北文化共同孕育了唐代文化的新气象。以下最能体现南方文化特征的是：",
    "result": "A",
    "A": "初唐书法",
    "B": "秦王破阵曲",
    "C": "飞天壁画",
    "D": "唐三彩"
},
{
    "id": "401",
    "question": "少穿化纤，多穿天然纤维材料的衣服有益于身体健康。下列不属于天然纤维的是：",
    "result": "C",
    "A": "棉麻",
    "B": "真丝",
    "C": "冰丝",
    "D": "天然彩棉"
},
{
    "id": "402",
    "question": "全球三大生态系统主要指(  )。",
    "result": "D",
    "A": "湿地、森林、荒漠",
    "B": "森林、草原、湿地",
    "C": "森林、海洋、荒漠",
    "D": "湿地、森林、海洋"
},
{
    "id": "403",
    "question": "联合国是当今世界最大的国际组织，它的总部设在(  )。",
    "result": "D",
    "A": "纽约",
    "B": "华盛顿",
    "C": "海牙",
    "D": "日内瓦"
},
{
    "id": "404",
    "question": "落实科学发展观的三个维度是(  )。",
    "result": "A",
    "A": "制度、技术和市场",
    "B": "科学、实践和理论",
    "C": "科学、技术和市场",
    "D": "制度、理论和市场"
},
{
    "id": "405",
    "question": "我国行政管理的权力结构的特征是(  )。",
    "result": "C",
    "A": "集权制",
    "B": "分权制",
    "C": "民主集中制",
    "D": "“议”“行”分立制"
},
{
    "id": "406",
    "question": "技术进步的出发点和归宿是(  )。",
    "result": "D",
    "A": "进行设备更新",
    "B": "增加产品数量",
    "C": "进行技术改造",
    "D": "提高经济效益"
},
{
    "id": "407",
    "question": "假如通货膨胀的初始原因是成本推动，如果没有(  )的伴随，将会引起严重的经济萧条。",
    "result": "C",
    "A": "供给增长",
    "B": "供给减少",
    "C": "需求增长",
    "D": "需求减少"
},
{
    "id": "408",
    "question": "“子虚乌有”一词出自以下哪部作品?(  )",
    "result": "D",
    "A": "司马相如《上林赋》",
    "B": "张衡《东京赋》",
    "C": "左思《三都赋》",
    "D": "司马相如《子虚赋》"
},
{
    "id": "409",
    "question": "中医说的“望、闻、问、切”中的切。指的是号脉。这里的脉是指(  )。",
    "result": "A",
    "A": "动脉",
    "B": "静脉",
    "C": "毛细血管",
    "D": "经络"
},
{
    "id": "410",
    "question": "下列四个节日中，杭州市白昼最长的是(  )。",
    "result": "C",
    "A": "元旦",
    "B": "劳动节",
    "C": "儿童节",
    "D": "国庆节"
},
{
    "id": "411",
    "question": "抗生素主要是针对(  )的。",
    "result": "D",
    "A": "感冒",
    "B": "发烧",
    "C": "传染病",
    "D": "细菌感染"
},
{
    "id": "412",
    "question": "下列哪一战役是第二次世界大战的转折点，使德国法西斯军队被迫转入战略防御?",
    "result": "C",
    "A": "不列颠之战",
    "B": "莫斯科保卫战",
    "C": "斯大林格勒保卫战",
    "D": "空袭珍珠港"
},
{
    "id": "413",
    "question": "康有为的维新思想吸收了西方资本主义政治学说的内容，其中最主要的是(  )。",
    "result": "C",
    "A": "民主共和思想",
    "B": "三权分立学说",
    "C": "君主立宪思想",
    "D": "天赋人权学说"
},
{
    "id": "414",
    "question": "下列措施中能拉动内需的是(  )。",
    "result": "D",
    "A": "提高准备金率",
    "B": "提高利率",
    "C": "降低汇率",
    "D": "降低贴现率"
},
{
    "id": "415",
    "question": "某制药企业因为某种原因受到了市政府停止生产的处理决定，该企业对此处理决定不服，它应该向(  )申请复议。",
    "result": "A",
    "A": "省政府",
    "B": "市政府",
    "C": "省人大",
    "D": "市人大"
},
{
    "id": "416",
    "question": "在全国人民面前第一次明确提出彻底的反帝反封建的民主革命纲领的大会是(  )。",
    "result": "B",
    "A": "中共一大",
    "B": "中共二大",
    "C": "中共四大",
    "D": "国民党一大"
},
{
    "id": "417",
    "question": "下列各产品中能够适用我国《产品质量法》的是(  )。",
    "result": "B",
    "A": "甲自产自用的木椅",
    "B": "乙销售的木椅",
    "C": "丙自建自用的木屋",
    "D": "丁销售的木屋"
},
{
    "id": "418",
    "question": "1938年，德国人(  )在用慢中子轰击铀核时，首次发现了原子核的裂变现象，并放出新的中子。",
    "result": "A",
    "A": "哈恩",
    "B": "查德威克",
    "C": "卢瑟福",
    "D": "麦克斯韦"
},
{
    "id": "419",
    "question": "从1996年开始，中国人民银行正式将(  )作为我国货币政策的中间目标。",
    "result": "A",
    "A": "货币供应量",
    "B": "存款准备金",
    "C": "超额准备金",
    "D": "基础货币"
},
{
    "id": "420",
    "question": "现金作为现代信用货币的主要形式之一，是(  )。",
    "result": "A",
    "A": "中央银行的负债",
    "B": "中央银行的资产",
    "C": "商业银行的负债",
    "D": "商业银行的资产"
},
{
    "id": "421",
    "question": "剧烈运动后。人们常常满脸通红，大汗淋漓，这主要是因为皮肤的什么功能?",
    "result": "B",
    "A": "保护和排泄",
    "B": "排泄和调节体温",
    "C": "排泄和感受外界刺激",
    "D": "保护和感受外界刺激"
},
{
    "id": "422",
    "question": "下列行为不属于行政处罚的是(  )。",
    "result": "B",
    "A": "警告",
    "B": "逮捕",
    "C": "停业",
    "D": "吊销执照"
},
{
    "id": "423",
    "question": "　将下列各项按所表示年龄大小顺序排列，正确的顺序应是(  )。①不惑②垂髫③花甲④加冠⑤而立⑥古稀⑦半百",
    "result": "D",
    "A": "②④①⑦⑤③⑥",
    "B": "④②③⑥①⑦⑤",
    "C": "⑥⑤③②④⑦①",
    "D": "②④⑤①⑦③⑥"
},
{
    "id": "424",
    "question": "中国四大名楼中不是位于长江以南的是(  )。",
    "result": "B",
    "A": "岳阳楼",
    "B": "鹳雀楼",
    "C": "滕王阁",
    "D": "黄鹤楼"
},
{
    "id": "425",
    "question": "国家中长期科技发展规划的发展目标是建设(  )。",
    "result": "A",
    "A": "创新型国家",
    "B": "技术发达国家",
    "C": "国家创新体系",
    "D": "技术创新"
},
{
    "id": "426",
    "question": "政府为了保护某行业的收入，可采取(  )措施。",
    "result": "C",
    "A": "最高限价",
    "B": "价格政策",
    "C": "最低限价",
    "D": "货币贬值"
},
{
    "id": "427",
    "question": "现代生物技术的核心是(  )。",
    "result": "D",
    "A": "酶工程",
    "B": "发酵工程",
    "C": "细胞工程",
    "D": "基因工程"
},
{
    "id": "428",
    "question": "根据《行政复议法》的规定，某企业对杭州海关的行政处罚决定不服的，有权向(  )申请行政复议。",
    "result": "C",
    "A": "浙江省人民政府",
    "B": "杭州市人民政府",
    "C": "海关总署",
    "D": "杭州市人大"
},
{
    "id": "429",
    "question": "(  )比较系统地初步总结了“大跃进”以来经济建设工作的基本经验教训。",
    "result": "C",
    "A": "八届八中全会",
    "B": "八届九中全会",
    "C": "“七千人大会”",
    "D": "八届十中全会"
},
{
    "id": "430",
    "question": "下列不属于物权客体的是(  )。",
    "result": "D",
    "A": "房屋",
    "B": "电脑",
    "C": "汽车",
    "D": "行为"
},
{
    "id": "431",
    "question": "下列不属于行政强制措施种类的是(  )。",
    "result": "D",
    "A": "扣押财物",
    "B": "冻结存款",
    "C": "查封场所",
    "D": "吊销营业执照"
},
{
    "id": "432",
    "question": "据以印制正式文件的标准稿称为(  )。",
    "result": "C",
    "A": "草稿",
    "B": "送审稿",
    "C": "定稿",
    "D": "正本"
},
{
    "id": "433",
    "question": "　一种固定下来适合和便于网络交往，判定行为者是否文明和礼貌的行为标准就是(  )。",
    "result": "D",
    "A": "网络道德原则",
    "B": "网络道德规范",
    "C": "网络道德素质",
    "D": "网络道德礼仪"
},
{
    "id": "434",
    "question": "曹操的“何以解忧，惟有杜康”诗句中的“杜康”，是指(  )。",
    "result": "C",
    "A": "益友",
    "B": "胜景",
    "C": "美酒",
    "D": "民歌"
},
{
    "id": "435",
    "question": "绍兴市人事局一名科长因工作需要调到嘉兴市劳动局任科长属于(  )。",
    "result": "B",
    "A": "调任",
    "B": "转任",
    "C": "转换",
    "D": "挂职锻炼"
},
{
    "id": "436",
    "question": "毛泽东思想在全党的指导地位是在(  )会议上确立的。",
    "result": "B",
    "A": "遵义会议",
    "B": "党的七大",
    "C": "党的七届二中全会",
    "D": "党的八大"
},
{
    "id": "437",
    "question": "我国人口已经进入老龄化阶段。所谓老龄化问题，是一个(  )大趋势。",
    "result": "A",
    "A": "国际性",
    "B": "局部性",
    "C": "地区性",
    "D": "整体性"
},
{
    "id": "438",
    "question": "决定与决议的主要不同在于(  )。",
    "result": "C",
    "A": "规范性",
    "B": "领导指导性",
    "C": "生成程序",
    "D": "时效性"
},
{
    "id": "439",
    "question": "只要在定点同步轨道上等距离分布(  )颗卫星，即可实现除南北极地区以外全球范围内的通信。",
    "result": "B",
    "A": "2",
    "B": "3",
    "C": "4",
    "D": "5"
},
{
    "id": "440",
    "question": "社会和谐是中国特色社会主义的(  )，是国家富强、民族振兴、人民幸福的重要保证。",
    "result": "B",
    "A": "基本要求",
    "B": "本质属性",
    "C": "一般要求",
    "D": "基本内容"
},
{
    "id": "441",
    "question": "政府统计部门通过新闻媒体向社会公布有关经济建设、社会发展、人口普查等数据材料所使用的文种是(  )。",
    "result": "B",
    "A": "公告",
    "B": "公报",
    "C": "通告",
    "D": "通报"
},
{
    "id": "442",
    "question": "宇宙起源于(  )年前温度和密度极高的“原始火球”的一次大爆炸。",
    "result": "A",
    "A": "160亿",
    "B": "200亿",
    "C": "60亿",
    "D": "130亿"
},
{
    "id": "443",
    "question": "组成蛋白质的基本单位是(  )。",
    "result": "D",
    "A": "基因",
    "B": "核苷酸",
    "C": "细胞",
    "D": "氨基酸"
},
{
    "id": "444",
    "question": "我国古代有五行之说，指的是(  )。",
    "result": "C",
    "A": "青、黄、赤、白、黑",
    "B": "仁、义、礼、智、信",
    "C": "金、木、水、火、土",
    "D": "宫、商、角、徵、羽"
},
{
    "id": "445",
    "question": "下列属于身份权的是(  )。",
    "result": "B",
    "A": "名誉权",
    "B": "监护权",
    "C": "姓名权",
    "D": "肖像权"
},
{
    "id": "446",
    "question": "《公务员法》规定我国公务员定期考核的结果不包括(  )。",
    "result": "D",
    "A": "优秀",
    "B": "称职",
    "C": "不称职",
    "D": "比较称职"
},
{
    "id": "447",
    "question": "一般来说，尖型结构往往(  )。",
    "result": "D",
    "A": "分权较多",
    "B": "控制较弱",
    "C": "层次少、幅度大",
    "D": "层次多、幅度小"
},
{
    "id": "448",
    "question": "为实现决策目标，通过命令、指示等信息传递，使他人按照管理要求行事的手段叫做(  )。",
    "result": "A",
    "A": "行政指挥",
    "B": "行政协调",
    "C": "行政控制",
    "D": "行政沟通"
},
{
    "id": "449",
    "question": "19世纪，为制造发电机和电动机提供了理论基础的科学家是(  )",
    "result": "C",
    "A": "吉尔特",
    "B": "西门子",
    "C": "法拉第",
    "D": "奥斯特"
}, {
    "id": "450",
    "question": "中国共产党第一次独立自主地运用马克思主义原理解决自己的路线、方针、政策是在(  )",
    "result": "C",
    "A": "中共\"一大\"",
    "B": "文家市会议",
    "C": "遵义会议",
    "D": "中共\"七大\""
}, {
    "id": "451",
    "question": "算赋、口赋和租庸调制的共同之处是(  )",
    "result": "C",
    "A": "都是在均田制的基础上推行的",
    "B": "都增加了唐朝政府的财政收入",
    "C": "都以人丁为征税标准",
    "D": "都为了缓减土地兼并严重的现象"
}, {
    "id": "452",
    "question": "史书记载的\"封诸侯，班赐宗彝，作《分殷之器物》\"最符合",
    "result": "C",
    "A": "禹建夏朝",
    "B": "汤灭夏建商",
    "C": "西周分封制",
    "D": "春秋渚侯争霸"
}, {
    "id": "453",
    "question": "19世纪末康梁维新派救亡图存思想的核心是(  )",
    "result": "B",
    "A": "以中国伦常名教为原本，辅以诸国富强之术",
    "B": "设议院、兴民权、实行君主立宪",
    "C": "由君主专制变为民主共和是\"进化之公理\"",
    "D": "今日之民智......待革命以开之"
}, {
    "id": "454",
    "question": "发起新文化运动的先进知识分子，试图冲破旧的思想牢笼，他们大都(  )",
    "result": "D",
    "A": "信仰马克思主义",
    "B": "宣传社会主义",
    "C": "认同无政府主义",
    "D": "接受了民权、平等思想和达尔文的进化论"
}, {
    "id": "455",
    "question": "面对抗战胜利后全国人民希望\"全国党派，无论在朝在野，均各以和平建国为共同目标\"的呼声，中国共产党",
    "result": "B",
    "A": "呼吁国民政府进行军事改革",
    "B": "积极与国民政府和平谈判",
    "C": "主动与国民党建立统一战线",
    "D": "积极防备国民党发动内战"
}, {
    "id": "456",
    "question": "中国共产党在民主革命的不同阶段实施不同的土地政策，其主要的依据是(  )",
    "result": "B",
    "A": "敌我双方力量强弱的变化",
    "B": "社会主要矛盾的变化",
    "C": "不同阶段革命的性质不同",
    "D": "社会性质的变化"
}, {
    "id": "457",
    "question": "下列各项发生在\"文革\"时期的是",
    "result": "C",
    "A": "开始实现石油全部自给",
    "B": "第一颗原子弹爆炸成功",
    "C": "中美关系开始走向正常化",
    "D": "宝山钢铁公司建成投产"
}, {
    "id": "458",
    "question": "1950年开展的土地改革运动实质上是要解决",
    "result": "B",
    "A": "中国革命道路问题",
    "B": "民主革命的遗留问题",
    "C": "社会主义革命问题",
    "D": "过渡时期总路线的贯彻问题"
}, {
    "id": "459",
    "question": "．社会主义初级阶段的基本路线提出于党的",
    "result": "B",
    "A": "十二大",
    "B": "十三大",
    "C": "十四大",
    "D": "十五大"
}, {
    "id": "460",
    "question": "新三民主义与中国共产党的革命纲领有原则区别的决定性原因是(  )",
    "result": "B",
    "A": "中国资本主义发展程度",
    "B": "阶级属性",
    "C": "中国国情",
    "D": "共产国际的影响"
}, {
    "id": "461",
    "question": "英美等国宣布废除在华治外法权的国际会议是(  )",
    "result": "A",
    "A": "1943年开罗会议",
    "B": "1945年雅尔塔会议",
    "C": "1945年波茨坦会议",
    "D": "1954年日内瓦会议"
}, {
    "id": "462",
    "question": "《人权宣言》是法国大革命的纲领性文件。它的核心内容是",
    "result": "A",
    "A": "人权与法治",
    "B": "私有财产不可侵犯",
    "C": "否定封建等级制",
    "D": "自由与平等"
}, {
    "id": "463",
    "question": "19世纪50年代的美国和沙皇俄国都",
    "result": "D",
    "A": "面临外国的威胁",
    "B": "出现经济繁荣势头",
    "C": "盛行封建农奴制",
    "D": "出现下层人民起义"
}, {
    "id": "464",
    "question": "．据统计，1903年英国新兴工业部门的产值占工业总产值的6．5％。由此可见英国",
    "result": "B",
    "A": "工业发展比较缓慢",
    "B": "工业设备比较落后",
    "C": "经济落后于其他国家",
    "D": "没有形成垄断资本"
}, {
    "id": "465",
    "question": "《史记·扁鹊仓公列传&gt;&gt;己载，扁鹊曾根据齐桓侯的气血变化判断他的病情。从中可见",
    "result": "D",
    "A": "扁鹊是春秋时期最著名的医生",
    "B": "诸侯国已设置太医",
    "C": "扁鹊继承了《伤寒杂病论》的精髓",
    "D": "当时出现了中医诊断法"
}, {
    "id": "466",
    "question": "0.第二次工业革命的主要领域不包括(  )",
    "result": "B",
    "A": "重工业",
    "B": "轻工业",
    "C": "电力工业",
    "D": "化学工业"
}, {
    "id": "467",
    "question": "19世纪末20世纪初，受第二次工业革命的影响，资本主义生产关系发生的主要变化是(  )",
    "result": "A",
    "A": "私人垄断资本主义形成",
    "B": "自由资本主义形成",
    "C": "国家垄断资本主义形成",
    "D": "重商主义形成"
}, {
    "id": "468",
    "question": "有人说，真正意义上的世界近代化应该从18世纪中期以后开始，主要理由是(  )",
    "result": "D",
    "A": "此时资本主义开始萌芽",
    "B": "资产阶级启蒙思想开始形成",
    "C": "世界资本主义体系确立",
    "D": "英国工业革命，大机器生产出现"
}, {
    "id": "469",
    "question": "一战后建立的\"凡尔赛-华盛顿体系\"(  )",
    "result": "C",
    "A": "消除了协约国帝国主义间的矛盾",
    "B": "使不同社会制度间的矛盾得到缓和",
    "C": "暂时协调了协约国帝国主义之间的矛盾",
    "D": "为民族解放运动创造了有利的环境"
}, {
    "id": "470",
    "question": "当今世界经济全球化迅速发展的根本原因是",
    "result": "B",
    "A": "市场经济制度的认可",
    "B": "新科技革命的推动",
    "C": "国际金融的发展",
    "D": "跨国公司的扩张"
}, {
    "id": "471",
    "question": "二战后建立的雅尔塔体系事实上是(  )",
    "result": "B",
    "A": "确立了以欧洲为中心的新国际格局",
    "B": "划分了美苏的势力范围",
    "C": "建立了战后新的同盟关系",
    "D": "承认了美国为资本主义头号强国"
}, {
    "id": "472",
    "question": "世界多极化的国际关系格局确立，最终将取决于(  )",
    "result": "D",
    "A": "各国的经济实力",
    "B": "军事实力",
    "C": "政治上的影响力",
    "D": "各国的综合国力"
}, {
    "id": "473",
    "question": "秦朝和隋朝都①结束分裂实现了统一②改革政治创立了新制度③开凿运河注重交通建设④赋税沉重导致经济衰败",
    "result": "C",
    "A": "①③",
    "B": "②③",
    "C": "①②③",
    "D": "①②③④"
}, {
    "id": "474",
    "question": "当代经济区域集团化和全球一体化趋势加速的根本原因是(  )",
    "result": "D",
    "A": "两极政治格局的解体",
    "B": "各国经济发展的排它性",
    "C": "联合国职能的加强",
    "D": "生产力和分工的发展"
}, {
    "id": "475",
    "question": "下列关于地丁银的解释最准确的是(  )",
    "result": "C",
    "A": "取消人头税，只征土地税",
    "B": "田赋和丁税均征收白银",
    "C": "把丁税平均摊入田赋中，征收统一赋税",
    "D": "按人口和土地的多少统一征收白银"
}, {
    "id": "476",
    "question": "吴郡、吴兴、会稽三郡，号称\"三吴\"。东晋南朝时期这一地区",
    "result": "D",
    "A": "耕作方式仍然是刀耕火种",
    "B": "以制造军刀而名扬天下",
    "C": "商业曾几度陷入萎缩困境",
    "D": "农业领先于江南其他地区"
}, {
    "id": "477",
    "question": "辽统治者设置的北面官",
    "result": "B",
    "A": "治理范围在中央地区",
    "B": "属于中央统治官员",
    "C": "由汉人和契丹人担任",
    "D": "统治契丹人和汉族"
}, {
    "id": "478",
    "question": "\"漫天坠，扑地飞，白占许多田地。冻杀吴民都是你，难道是国家祥瑞\"!这种文学形式兴盛于",
    "result": "C",
    "A": "北宋时期",
    "B": "南宋时期",
    "C": "元朝时期",
    "D": "明朝时期"
}, {
    "id": "479",
    "question": "英法放弃\"中立\"，勾结清政府共同镇压太平天国运动的主要原因是",
    "result": "B",
    "A": "太平天国拒绝与英法贸易",
    "B": "清政府满足了其侵略要求",
    "C": "太平军实力已被严重削弱",
    "D": "英法改变了侵华根本目的"
}, {
    "id": "480",
    "question": "关于两汉天文学成就的叙述，不正确的是(  )",
    "result": "D",
    "A": "制订出中国第一部较完整的历书--太初历",
    "B": "张衡对月食作了最早的科学解释",
    "C": "最早记录太阳黑子",
    "D": "留下了世界公认的最早的哈雷彗星记录"
}, {
    "id": "481",
    "question": "鸦片战争初期，致使英军沿海北犯的直接原因是",
    "result": "B",
    "A": "连续进攻广州被林则徐打退",
    "B": "广东地区戒备森严",
    "C": "清政府在天津防守薄弱",
    "D": "林则徐拒绝英军侵略要求"
}, {
    "id": "482",
    "question": "北宋的科技成就包括(  )",
    "result": "C",
    "A": "造纸术开始西传",
    "B": "发明了印刷术",
    "C": "指南针用于航海",
    "D": "火药开始用于军事"
}, {
    "id": "483",
    "question": "元朝的郭守敬是我国古代杰出的科学家，他所取得的科技成就，不包括(  )",
    "result": "D",
    "A": "创制了简仪和高表等天文观测仪器",
    "B": "主持全国范围的天文测量",
    "C": "主持编写《授时历》",
    "D": "用科学方法实测地球子午线的长度"
}, {
    "id": "484",
    "question": "下列有关商朝的表述，不正确的是",
    "result": "A",
    "A": "商部落兴起于黄河中上游，后定都于殷",
    "B": "\"人祭\"是杀奴隶作供品祭祀神灵和祖先",
    "C": "\"人殉\"是杀死或活埋奴隶作为殉葬品",
    "D": "商朝时期已开始使用少量的青铜农具"
}, {
    "id": "485",
    "question": "后世将经商的人称为\"商人\"主要是因为",
    "result": "C",
    "A": "商朝人以\"贝\"为货币",
    "B": "有\"商邑翼翼，四方之极\"之称",
    "C": "商民善于经商",
    "D": "商朝人重视商业和交通运输"
}, {
    "id": "486",
    "question": "战国时期的嵌错赏功宴乐铜壶出土于：",
    "result": "B",
    "A": "湖北随县",
    "B": "四川成都",
    "C": "陕西西安",
    "D": "河南安阳"
}, {
    "id": "487",
    "question": "二战后初期，美国控制西欧市场主要运用",
    "result": "B",
    "A": "政治手段",
    "B": "经济手段",
    "C": "军事手段",
    "D": "外交手段"
}, {
    "id": "488",
    "question": "李大钊曾将日本的三次侵华罪行概括为\"三甲\"(甲午、甲辰、甲寅)战争，其中的\"甲寅\"战争是指",
    "result": "C",
    "A": "甲午中日战争",
    "B": "日俄战争",
    "C": "出兵侵占山东",
    "D": "全面侵华战争"
}, {
    "id": "489",
    "question": "中共二大提出的民主革命纲领的根本依据是",
    "result": "D",
    "A": "北洋军阀的统治阻碍了社会的进步",
    "B": "民族资产阶级是民主革命的动力",
    "C": "仅靠工人阶级无法完成革命任务",
    "D": "中国是半殖民地半封建社会"
}, {
    "id": "490",
    "question": "中国古代记载物理学知识，其中包括杠杆原理和浮力理论、声学和光学知识的著作是：",
    "result": "A",
    "A": "《墨子墨经》",
    "B": "《梦溪笔谈》",
    "C": "《营造法式》",
    "D": "《山海经》"
}, {
    "id": "491",
    "question": "从西周\"普天之下，莫非王土\"到战国商鞅\"废井田，开阡陌\"，直接反映了",
    "result": "C",
    "A": "分封制的瓦解",
    "B": "封建王权的强化",
    "C": "土地所有制的变化",
    "D": "上层建筑的变化"
}, {
    "id": "492",
    "question": "秦朝统一后采取的一系列措施中，革除东周以来政治弊端的重要决策是",
    "result": "C",
    "A": "建立皇帝制度",
    "B": "确立三公九卿制",
    "C": "在全国推行郡县制",
    "D": "用法制治理国家"
}, {
    "id": "493",
    "question": "西汉初年和东汉初年，政府都下达过释放奴婢为平民的诏令，对这种历史象解释不正确的是：",
    "result": "C",
    "A": "说明两汉时期已经进入封建社会",
    "B": "保证封建国家的赋税和财政收入",
    "C": "反映了地主阶级和奴隶主阶级的斗争",
    "D": "要增加政府控制的劳动人口"
}, {
    "id": "494",
    "question": "下列各项，不属于墨子观点的是",
    "result": "A",
    "A": "民贵君轻",
    "B": "人应互爱互利",
    "C": "反对掠夺战争",
    "D": "提倡节约反对浪费"
}, {
    "id": "495",
    "question": "夏朝作为我国奴隶社会开端的主要依据是",
    "result": "D",
    "A": "夏朝是我国最早建立的朝代",
    "B": "出现了奴隶主和奴隶阶级",
    "C": "实行了奴隶制的土地国有制",
    "D": "建立了奴隶制国家机器"
}, {
    "id": "496",
    "question": "原产美洲的玉米和甘薯等农作物，能够传播到世界各地，主要得益于",
    "result": "D",
    "A": "郑和下西洋",
    "B": "世界人口的流",
    "C": "工业革命的进行",
    "D": "新航路的开辟"
}, {
    "id": "497",
    "question": "下列思想中，最不可能被封建统治者采纳的是",
    "result": "C",
    "A": "孔子\"仁者，爱人\"",
    "B": "韩非子\"法不阿贵\"",
    "C": "墨子\"兼爱，非攻\"",
    "D": "老子\"无为而治\""
}, {
    "id": "498",
    "question": "战国时期中国历史发展的趋势是①铁器牛耕使用渐广②诸侯兼并趋向统一③封建制度逐步确立④中外联系不断加强",
    "result": "C",
    "A": "①②",
    "B": "②③",
    "C": "①②③",
    "D": "①②③④"
}, {
    "id": "499",
    "question": "春秋战国时期，我国农业技术史上农用动力的一次革命是",
    "result": "B",
    "A": "用牛拉车",
    "B": "用牛耕地",
    "C": "用桔槔灌溉",
    "D": "铁农具使用"
}, {
    "id": "500",
    "question": "春秋战国时期是我国开垦荒地的第一个高潮时期,其最大的后果是",
    "result": "B",
    "A": "加速了井田制的瓦解",
    "B": "促进了封建生产关系形成",
    "C": "加速了分封制的崩溃",
    "D": "促进了社会经济迅猛发展"
}, {
    "id": "501",
    "question": "春秋战国时期兴修水利工程最多的诸侯国是(  )",
    "result": "C",
    "A": "齐国",
    "B": "楚国",
    "C": "秦国",
    "D": "魏国"
}, {
    "id": "502",
    "question": "鲁国实行初税亩后的私田与井田的根本区别在于",
    "result": "A",
    "A": "所有权不同",
    "B": "耕作方式不同",
    "C": "形状不同",
    "D": "面积不同"
}, {
    "id": "503",
    "question": "南北朝时期，民歌大为盛行。南方民歌缠绵婉转，北方民歌慷慨激昂。南方民歌的代表作是",
    "result": "A",
    "A": "《采桑度》",
    "B": "《敕勒歌》",
    "C": "《木兰辞》",
    "D": "《蒿里行》"
}, {
    "id": "504",
    "question": "十月革命后，苏维埃政权的哪一项决定更具策略性?(  )",
    "result": "D",
    "A": "由工人对一切企业生产实行监督",
    "B": "将银行、铁路、大工业等收归国有",
    "C": "没收地主土地，无偿分配给农民耕种",
    "D": "签订布列斯特和约，退出世界大战"
}, {
    "id": "505",
    "question": "汤建立商朝，后迁都于殷，即今(  )",
    "result": "B",
    "A": "河南登封",
    "B": "河南安阳",
    "C": "陕西西安",
    "D": "河南郑州"
}, {
    "id": "506",
    "question": "西汉高祖刘邦采取的措施中，充分体现了以爱人之心调解与和谐社会人际关系的是(  )",
    "result": "C",
    "A": "归乡兵士按爵位高低授予田宅",
    "B": "重农抑商的政策",
    "C": "轻徭薄赋慎刑措施",
    "D": "铲除异姓诸侯王"
}, {
    "id": "507",
    "question": "战国时期规模最大的兼并战争是",
    "result": "D",
    "A": "城濮之战",
    "B": "桂陵之战",
    "C": "马陵之战",
    "D": "长平之战"
}, {
    "id": "508",
    "question": "战国时期下列哪一水利工程的兴修为关中平原成为干里沃野创造了条件",
    "result": "A",
    "A": "郑国渠",
    "B": "都江堰",
    "C": "芍陂",
    "D": "灵渠"
}, {
    "id": "509",
    "question": "太平天国对所占地区农村生产关系的实际影响是(  )",
    "result": "C",
    "A": "基本上实行了耕者有其田的制度",
    "B": "没有触动旧的土地所有制",
    "C": "部分农民得到了土地，减轻了负担",
    "D": "实行了土地和产品的平均分配"
}, {
    "id": "510",
    "question": "1894年，清政府被迫对日\"宣战\"的直接原因是",
    "result": "D",
    "A": "日军侵占中国的属国朝鲜",
    "B": "日本拒绝从朝鲜撤军",
    "C": "日本人侵占中国领土台湾",
    "D": "日本突袭中国运兵船"
}, {
    "id": "511",
    "question": "1923年中共\"三大\"就国共合作问题决定",
    "result": "A",
    "A": "共产党员以个人身份加入国民党",
    "B": "同国民党实行党外合作",
    "C": "改组国民党成为民族资产阶级政党",
    "D": "必须坚持共产党在革命统一战线中的领导权"
}, {
    "id": "512",
    "question": "19世纪50年代英、法、美等国扩展对华贸易的最主要的动力是",
    "result": "B",
    "A": "中国广大市场潜力的吸引",
    "B": "工业革命后经济发展的需要",
    "C": "欧美国家对商业浓厚的兴趣",
    "D": "中国有着丰富的生产原料"
}, {
    "id": "513",
    "question": "19世纪上半期，主要以国内市场为依托进行工业革命的国家是①美国②法国③德意志④日本",
    "result": "D",
    "A": "①②③④",
    "B": "②③④",
    "C": "①②④",
    "D": "①②③"
}, {
    "id": "514",
    "question": "对《天朝田亩制度》和孙中山\"平均地权\"政策评价正确的是(  )",
    "result": "D",
    "A": "都是彻底的反封建纲领",
    "B": "都代表社会发展规律",
    "C": "都提出无偿平分地主的土地",
    "D": "因自身不足都未能实现"
}, {
    "id": "515",
    "question": "抗日民主运动兴起阶段，运动的重心是在：",
    "result": "A",
    "A": "东北地区",
    "B": "华北地区",
    "C": "西北地区",
    "D": "华东地区"
}, {
    "id": "516",
    "question": "隋文帝时进行的重要改革包括①确立三省六部制②废除九品中正制③使府兵制与均田制相结合④部分推行以庸代役",
    "result": "D",
    "A": "①②③",
    "B": "①③④",
    "C": "①④",
    "D": "①②③④"
}, {
    "id": "517",
    "question": "八七会议后，中国共产党的中心工作转移到哪些方面(  )①土地革命；②统一战线；③武装斗争；④工人运动",
    "result": "C",
    "A": "①②",
    "B": "②③",
    "C": "①③",
    "D": "②④"
}, {
    "id": "518",
    "question": "1684年清政府设置的机构是",
    "result": "C",
    "A": "澎湖巡检司",
    "B": "贵州布政使司",
    "C": "台湾府",
    "D": "理藩院"
}, {
    "id": "519",
    "question": "1936年10月，红军三大主力胜利会师的地点是",
    "result": "C",
    "A": "甘孜",
    "B": "吴起镇",
    "C": "会宁",
    "D": "延安"
}, {
    "id": "520",
    "question": "表明凡尔赛和约开始失去对德国军事方面的约束力的事件是(  )",
    "result": "A",
    "A": "德国大力扩展陆军",
    "B": "德国退出国联",
    "C": "德国开进莱茵非军事区",
    "D": "德国大力发展军事工业"
}, {
    "id": "521",
    "question": "汉代中外文化交流空前频繁的直接原因是",
    "result": "C",
    "A": "封建专制主义中央集权制度得以确立和巩固",
    "B": "处在封建盛世时期，经济文化高度发达",
    "C": "中外交通的发展，政府实行积极对外交往政策",
    "D": "科技文化先进，对周边国家具有强大的吸引力"
}, {
    "id": "522",
    "question": "十九世纪末以来，\"实业救国\"思想日渐流行。\"实业救国\"活动并没有使中国走上富强的道路，主要是由于",
    "result": "B",
    "A": "中国资金缺乏，技术落后",
    "B": "发展实业的社会环境太差",
    "C": "政府不重视实业",
    "D": "战乱频繁"
}, {
    "id": "523",
    "question": "图二中的剪辫情形出现于(  )",
    "result": "C",
    "A": "洋务运动时期",
    "B": "戊戌变法时期",
    "C": "辛亥革命时期",
    "D": "新文化运动中"
}, {
    "id": "524",
    "question": "维新变法运动、辛亥革命、新文化运动存在内在一致性的根源在于：",
    "result": "C",
    "A": "同属资产阶级自由化",
    "B": "同受封建主义的压迫",
    "C": "资本主义经济发展的要求",
    "D": "民族危机的产物"
}, {
    "id": "525",
    "question": "下列历史事件不属于被中外反动势力联合绞杀的是",
    "result": "C",
    "A": "太平天国运动",
    "B": "义和团运动",
    "C": "巴戊戌变法",
    "D": "国民大革命"
}, {
    "id": "526",
    "question": "新文化运动倡导的最重要的政治观念是",
    "result": "D",
    "A": "提倡科学，反对愚味",
    "B": "提倡新道德，反对旧道德",
    "C": "提倡新文学，反对旧文学",
    "D": "提倡民主，反对专制"
}, {
    "id": "527",
    "question": "英国资产阶级革命结束后，君主立宪制逐渐形成和完善的根本原因是(  )",
    "result": "C",
    "A": "1689《权利法案》的通过",
    "B": "议会的权力超过国王权力",
    "C": "资本主义经济发展，资产阶级力量壮大",
    "D": "资产阶级和新贵族与封建势力的妥协"
}, {
    "id": "528",
    "question": "袁世凯复辟帝制的活动是",
    "result": "B",
    "A": "刺杀宋教仁",
    "B": "掀起尊孔复古逆流",
    "C": "武力镇压国民党",
    "D": "完全接受\"二十一条\""
}, {
    "id": "529",
    "question": "在世界反法西斯战争中，中、美、英三国共同签署的《开罗宣言》规定",
    "result": "A",
    "A": "日本侵占的中国领土必须归还",
    "B": "维持外蒙古现状",
    "C": "战后成立联合国",
    "D": "废除美英在华治外法权"
}, {
    "id": "530",
    "question": "中国新文化运动和欧洲启蒙运动相比，最主要的不同之处是",
    "result": "C",
    "A": "都是发生在新时代的思想解放运动",
    "B": "主要是同封建思想作斗争",
    "C": "运动中主流思想发生了变化",
    "D": "运动中宣传的资产阶级文化具有中国特色"
}, {
    "id": "531",
    "question": "\"凡尔赛--华盛顿\"体系中，最突出反映美国争夺海外市场力量增强的是",
    "result": "D",
    "A": "《凡尔赛和约》",
    "B": "《五国海军条约》",
    "C": "《国联盟约》",
    "D": "《九国公约》"
}, {
    "id": "532",
    "question": "《马关条约》中最有利于列强对华经济扩张的条款是",
    "result": "D",
    "A": "在苏杭富庶地区开放新的通商口岸",
    "B": "开辟新的内河新航线",
    "C": "给予日本巨额赔款",
    "D": "允许日本在通商口岸开设工厂"
}, {
    "id": "533",
    "question": "1932年10月国际联盟调查团在所谓\"中日冲突\"的报告书中提出",
    "result": "D",
    "A": "维持日本对中国东北的占领",
    "B": "由\"满洲国\"统治东北",
    "C": "恢复中国对东北的管辖和治理",
    "D": "对东北实行\"国际共管\""
}, {
    "id": "534",
    "question": "19世纪末，英国、德国都在中国哪一地区强占租借地：",
    "result": "A",
    "A": "山东地区",
    "B": "东北地区",
    "C": "长江流域",
    "D": "珠江流域"
}, {
    "id": "535",
    "question": "对外交通是开展对外关系的重要条件。以大一统王朝使臣的身份开辟域外交通路线的第一人是",
    "result": "B",
    "A": "徐福",
    "B": "张骞",
    "C": "班超",
    "D": "甘英"
}, {
    "id": "536",
    "question": "垄断资本主义取代自由资本主义是一种社会进步，主要是指：",
    "result": "D",
    "A": "缓和了资本主义社会的基本矛盾",
    "B": "提高了国家干预经济的能力",
    "C": "克服了生产的无计划性",
    "D": "适应了生产力发展的要求"
}, {
    "id": "537",
    "question": "孙中山先生被誉为20世纪中国第一位伟人。这主要孙中山",
    "result": "B",
    "A": "创立了第一个资产阶级政党",
    "B": "领导辛亥革命，推翻了清朝统治",
    "C": "建立了真正的民主共和国",
    "D": "为中国革命献出了毕生精力"
}, {
    "id": "538",
    "question": "唐太宗的政绩中，最受后人称道的是",
    "result": "A",
    "A": "知人善任、虚怀纳谏",
    "B": "革新政治、完善制度",
    "C": "轻徭薄赋、劝课农桑",
    "D": "戒奢从简、力倡节俭"
}, {
    "id": "539",
    "question": "下列成语对应的人物或事件不正确的是",
    "result": "A",
    "A": "酒池肉林------夏桀暴政",
    "B": "围魏救赵------桂陵之战",
    "C": "诱敌深入------马陵之战",
    "D": "卧薪尝胆------越王勾践"
}, {
    "id": "540",
    "question": "袁世凯帝制复辟阴谋实施过程中最关键的一步是(  )",
    "result": "C",
    "A": "正式迁都北京，建立北洋军阀政权",
    "B": "与日本签订\"二十一条\"",
    "C": "颁布《中华民国约法》",
    "D": "签订《善后借款合同》，镇压\"二次革命\""
}, {
    "id": "541",
    "question": "在科举制度的发展史上，首创殿试制度的统治者是",
    "result": "C",
    "A": "隋文帝",
    "B": "唐太宗",
    "C": "武则天",
    "D": "唐玄宗"
}, {
    "id": "542",
    "question": "19世纪末垄断资本主义取代自由资本主义是社会的进步，这主要是指(  )",
    "result": "C",
    "A": "它提高了国家干预经济的能力",
    "B": "它使人类社会进入电气时代",
    "C": "它适应了生产力发展的需要",
    "D": "它缓和了资本主义社会的基本矛盾"
}, {
    "id": "543",
    "question": "北伐战争期间，上海工人发动的第三次武装起义",
    "result": "D",
    "A": "推动了五卅运动的发展",
    "B": "声援了省港大罢工",
    "C": "成功收回了上海英租界",
    "D": "配合了北伐军进驻上海"
}, {
    "id": "544",
    "question": "奠定祖国医学理论基础的是(  )",
    "result": "B",
    "A": "扁鹊的四诊法",
    "B": "《黄帝内经》",
    "C": "《伤寒杂病论》",
    "D": "《神农本草经》"
}, {
    "id": "545",
    "question": "故宫的称呼始于1925年,顾名思义就是\"过去的皇宫\",与此称谓直接相关的事件是",
    "result": "D",
    "A": "辛亥革命",
    "B": "中华民国南京临时政府成立",
    "C": "袁世凯逼宫",
    "D": "冯玉祥北京政变"
}, {
    "id": "546",
    "question": "国共两党第一次合作时期的革命运动之所以被称为\"大革命\"，主要是因为",
    "result": "C",
    "A": "得到苏俄帮助",
    "B": "领导阶级先进",
    "C": "群众基础广泛",
    "D": "革命成果丰富"
}, {
    "id": "547",
    "question": "揭开了国共两党由内战到和平，由分裂对峙到合作抗日序幕的重大事件是",
    "result": "A",
    "A": "西安事变",
    "B": "卢沟桥事变",
    "C": "八一三事变",
    "D": "国民党公布国共合作宣言"
}, {
    "id": "548",
    "question": "今年暑假，你的旅游计划是参观中华苏维埃共和国的首都，你应该选择去哪一个省份",
    "result": "C",
    "A": "陕西",
    "B": "贵州",
    "C": "江西",
    "D": "河北"
}, {
    "id": "549",
    "question": "抗日战争胜利后，美国实行扶蒋反共政策的根本目的是(  )",
    "result": "C",
    "A": "进一步扩大对华资本输出",
    "B": "在中国建立稳定统一的全国性政权",
    "C": "控制中国，推行全球战略",
    "D": "缓和美苏矛盾，划分势力范围"
}, {
    "id": "550",
    "question": "六十年前国共两党领导人的历史性的握手主要是为了(  )",
    "result": "A",
    "A": "实现国内和平，国家统一",
    "B": "建立民主联合政府",
    "C": "顺应人民的愿望",
    "D": "实现民主政治和建国大业"
}, {
    "id": "551",
    "question": "明末思想家李贽指出\"穿衣吃饭，即是人伦物理。\"他主要反对",
    "result": "C",
    "A": "封建君主的文化高压政策",
    "B": "封建统治者的闭关政策",
    "C": "以新儒学为特征的封建理学",
    "D": "形神分离的佛教观点"
}, {
    "id": "552",
    "question": "日本发动\"九·一八事变\"违背了(  )①国联盟约②九国公约③四国条约",
    "result": "C",
    "A": "①②③",
    "B": "②③",
    "C": "①②",
    "D": "①③"
}, {
    "id": "553",
    "question": "宋代话本兴起的社会原因是",
    "result": "B",
    "A": "宋词的形成与发展",
    "B": "商业和城市的繁荣",
    "C": "各民族文化的交融",
    "D": "社会各种矛盾激化"
}, {
    "id": "554",
    "question": "中国民主革命时期右倾与\"左倾\"错误的共同点是",
    "result": "D",
    "A": "未能掌握革命的领导权",
    "B": "对国民党无原则的退让",
    "C": "缺乏实践经验的总结",
    "D": "理论脱离实际"
}, {
    "id": "555",
    "question": "一战期间发展最快的民族工业部门在一战后所受的打击也最严重，这主要说明(  )",
    "result": "C",
    "A": "民族工业投资总量较少",
    "B": "战争与中国民族资本主义发展有密切关系",
    "C": "民族工业发展的主要障碍是帝国主义",
    "D": "民族工业应优先、重点发展重工业"
}, {
    "id": "556",
    "question": "19世纪六、七十年代，中国民族资本主义产生，其历史条件不包括",
    "result": "D",
    "A": "封建社会商品经济的发展",
    "B": "外商企业的刺激",
    "C": "洋务运动的诱导",
    "D": "大量资本和技术的积累"
}, {
    "id": "557",
    "question": "对辛亥革命时期的资产阶级革命思想产生了重大影响的西方思想家有①伏尔泰②孟德斯鸠③卢梭④赫胥黎",
    "result": "C",
    "A": "①②",
    "B": "①④",
    "C": "②③",
    "D": "③④"
}, {
    "id": "558",
    "question": "国民大革命兴起的直接条件是(  )",
    "result": "A",
    "A": "革命统一战线的正式建立",
    "B": "中国工人运动出现第一次高潮",
    "C": "广东革命根据地的巩固",
    "D": "直奉军阀联合\"反赤\""
}, {
    "id": "559",
    "question": "就加强中央集权而言，科举制的作用主要体现在",
    "result": "B",
    "A": "冲破了世家大族垄断仕途的局面",
    "B": "把选拔任用官吏的权力集中到中央",
    "C": "扩大了各级官吏的来源",
    "D": "扩大了封建统治的社会基础"
}, {
    "id": "560",
    "question": "抗日战争时期国民党独裁统治的特征是",
    "result": "B",
    "A": "防共限共、特务统治、经济垄断",
    "B": "一党专政、特务统治、保甲制度",
    "C": "一党专政、经济垄断、保甲制度",
    "D": "防共限共、经济垄断、新闻检查"
}, {
    "id": "561",
    "question": "抗日战争时期两条不同抗战路线的本质区别在于",
    "result": "D",
    "A": "抗战决心的大小",
    "B": "对日侵略的态度",
    "C": "战略战术的差异",
    "D": "领导阶级的属性"
}, {
    "id": "562",
    "question": "人们日常生活中的下列行为，不属于第二次工业革命成就的是：",
    "result": "B",
    "A": "打电话拜年",
    "B": "去网上冲浪",
    "C": "坐汽车上班",
    "D": "乘飞机旅行"
}, {
    "id": "563",
    "question": "中共从幼稚走向成熟的标志性事件是",
    "result": "A",
    "A": "遵义会议召开",
    "B": "\"工农武装割据\"理论的提出",
    "C": "西安事变的和平解决",
    "D": "确立毛泽东思想为党的指导思想"
}, {
    "id": "564",
    "question": "中国古代最早对月食现象作出科学解释的是",
    "result": "A",
    "A": "东汉张衡",
    "B": "唐朝僧-行",
    "C": "北宋沈括",
    "D": "元朝郭守敬"
}, {
    "id": "565",
    "question": "中西文化第一次大交汇是指",
    "result": "C",
    "A": "张骞通西域",
    "B": "基督教的传入和传播",
    "C": "佛教的传入与中国化",
    "D": "大秦安敦王朝派使者来汉"
}, {
    "id": "566",
    "question": "\"中国近代史上反对外敌入侵第一次取得完全胜利\"指的是",
    "result": "D",
    "A": "三元里人民抗英斗争的胜利",
    "B": "冯子材领导的镇南关大捷",
    "C": "汉口和九江人民收回英租界",
    "D": "抗日战争的伟大胜利"
}, {
    "id": "567",
    "question": "《史记》载：汉初匈奴冒顿单于以其\"控弦之士\"三十万，使\"诸引弓之民，并为一家\"。这一记载主要反映了",
    "result": "C",
    "A": "匈奴实现了内部的统一",
    "B": "匈奴骑兵南下侵扰中原",
    "C": "匈奴统一了北方大草原",
    "D": "匈奴形成了强盛的奴隶制国家"
}, {
    "id": "568",
    "question": "20世纪70年代，中美两国关系开始走向正常化的标志是(  )",
    "result": "C",
    "A": "美国乒乓球队首次访问中国",
    "B": "美国国家安全事务助理基辛格秘密访华",
    "C": "《中美联合公报》在上海签订",
    "D": "两国建立外交关系"
}, {
    "id": "569",
    "question": "历史提供给中共具体实践抗日民族统一战线方针的机遇是",
    "result": "A",
    "A": "参与并促进了西安事变的和平解决",
    "B": "在华北事变后，发表《八一宣言》",
    "C": "毛泽东《论反对日本帝国主义的策略》的发表",
    "D": "领导抗日救亡的\"一二.九\"运动"
}, {
    "id": "570",
    "question": "罗斯福新政期间,通过工业复兴法,要求各地工业企业遵守公平经营章程，这实际上(  )",
    "result": "A",
    "A": "限制工业企业进行自由竞争",
    "B": "由国家发展经济",
    "C": "工业企业按国家计划进行生产",
    "D": "从根本上解决经济危机产生的根源"
}, {
    "id": "571",
    "question": "唐朝政府将北魏租调制改为租庸调制，这种调整对经济发展的促进作用主要体现在",
    "result": "B",
    "A": "可减轻农民的赋税负担",
    "B": "使农民的生产时间得到保证",
    "C": "加强对农民的人身控制",
    "D": "使农民得到一定数量的土地"
}, {
    "id": "572",
    "question": "辛亥革命后、北伐战争后、抗日战争胜利后,中国出现了三次政治民主化的机会，但均擦肩而过，其根本原因是",
    "result": "C",
    "A": "民主政治不适合中国人的习惯",
    "B": "中国没有政治民主化的历史发展趋势",
    "C": "半殖民地半封建社会缺乏民主化的基础",
    "D": "帝国主义的阻挠"
}, {
    "id": "573",
    "question": "以下关于一二·九运动的表述，不正确的是",
    "result": "B",
    "A": "由严重的民族危机引起",
    "B": "直接导致了西安事变的发生",
    "C": "由北京扩展到全国各地",
    "D": "促进了中华民族的新觉醒"
}, {
    "id": "574",
    "question": "作出放弃夺取大城市，改向农村进军决策的是",
    "result": "C",
    "A": "南昌起义",
    "B": "八七会议",
    "C": "文家市会议",
    "D": "三湾改编"
}, {
    "id": "575",
    "question": "鸦片战争后，中国经济逐步被卷入世界资本主义市场，这对中国的影响不包括(  )",
    "result": "A",
    "A": "封建地主土地所有制瓦解",
    "B": "自给自足的自然经济逐步解体",
    "C": "西方的先进生产技术逐步传入中国",
    "D": "英国输华商品激增"
}, {
    "id": "576",
    "question": "20世纪30年代，国际形势的变化，对中国政局产生的重要影响是(  )",
    "result": "D",
    "A": "国民党新军阀混战加剧",
    "B": "民众抗日救亡运动高涨",
    "C": "国民党政权内部发生分化",
    "D": "国共两党由对峙到合作"
}, {
    "id": "577",
    "question": "20世纪70年代，美国出现贸易逆差，这主要是因为",
    "result": "D",
    "A": "国内生产能力下降",
    "B": "外贸政策不当",
    "C": "布雷顿森林体系崩溃",
    "D": "国际竞争的发展"
}, {
    "id": "578",
    "question": "从宋代的瓦肆到元代的杂剧、明清小说，说明我国古代文学：",
    "result": "B",
    "A": "反映了教育的普及",
    "B": "适应了商品经济的发展和市民阶层的要求",
    "C": "有利于白话文的推广",
    "D": "在发展中，高雅文化消失"
}, {
    "id": "579",
    "question": "第一次世界大战期间，张謇创办的民族企业发展很快，但很快走了下坡路，从根本上是由于：",
    "result": "C",
    "A": "近代中国矛盾错综复杂",
    "B": "资产阶级力量弱小",
    "C": "中国社会的半殖民地半封建化",
    "D": "中国资产阶级的软弱性"
}, {
    "id": "580",
    "question": "法国启蒙思想和中国维新思想的相同作用是：",
    "result": "A",
    "A": "冲击封建秩序",
    "B": "否定传统文化",
    "C": "反对君主政体",
    "D": "动员社会革命"
}, {
    "id": "581",
    "question": "解放战争中歼灭国民党整编74师的是",
    "result": "B",
    "A": "华中野战军",
    "B": "华东野战军",
    "C": "晋冀鲁豫野战军",
    "D": "西北野战军"
}, {
    "id": "582",
    "question": "抗战时期回民支队等少数民族抗日武装力量的出现直接反映了",
    "result": "B",
    "A": "国内民族间的矛盾已经完全消失",
    "B": "抗日战争是全民族的抗战",
    "C": "正面战场未能阻止日军的速战速决",
    "D": "敌后抗日根据地已经成为抗战的主战场"
}, {
    "id": "583",
    "question": "史书记载\"天下之盛，扬为首\"下列选项与该城市繁荣无关的是(  )",
    "result": "D",
    "A": "交通便利",
    "B": "手工业中心",
    "C": "商业发达",
    "D": "军事重镇"
}, {
    "id": "584",
    "question": "唐朝完善科举制的举措有①开始设置进士科②首创武举和殿试③以高官主持科举考试④糊名法",
    "result": "B",
    "A": "①②",
    "B": "②③",
    "C": "①②④",
    "D": "②③④"
}, {
    "id": "585",
    "question": "下列哪一项不是康熙帝所为",
    "result": "A",
    "A": "派兵镇压大小和卓叛乱",
    "B": "赐予五世班禅\"班禅额尔德尼\"的称号",
    "C": "两次亲征打败葛尔丹",
    "D": "命令清军两次进攻侵占雅克萨德沙俄军队"
}, {
    "id": "586",
    "question": "兴中会作为第一个资产阶级革命团体的主要依据是",
    "result": "C",
    "A": "孙中山组织创建的",
    "B": "以推翻清朝为目标",
    "C": "首倡建立民主共和国",
    "D": "联系全国发动武装起义"
}, {
    "id": "587",
    "question": "以下对辛亥革命后最初几年国内政治局势动荡的认识，不正确的是：",
    "result": "D",
    "A": "民主共和思想产生了深刻的影响",
    "B": "封建专制和思想意识仍然强大",
    "C": "主张资产阶级民主的力量相对弱小",
    "D": "广大工农群众是捍卫共和的主力"
}, {
    "id": "588",
    "question": "中国共产党为巩固统一战线实行的政策有①\"三三制\"原则②减租减息③经济大生产运动④精兵简政⑤整风运动",
    "result": "C",
    "A": "①③",
    "B": "②⑤",
    "C": "①②",
    "D": "②④"
}, {
    "id": "589",
    "question": "1949-1952年，促成钢产量、发电量增长的主要原因是(  )",
    "result": "A",
    "A": "没收官僚资本，建立国营经济",
    "B": "稳定物价，统一财经",
    "C": "合理调整工商业",
    "D": "进行技术革新"
}, {
    "id": "590",
    "question": "19世纪末20世纪初决定中国历史发展方向的国内基本因素是(  )",
    "result": "A",
    "A": "中国民族资本主义的初步发展",
    "B": "资产阶级维新派登上政治舞台",
    "C": "资产阶级革命派的积极活动",
    "D": "中外反动势力的勾结联合"
}, {
    "id": "591",
    "question": "20世纪30年代，下列哪一国家的国内斗争最能反映出国际政治势力之间的斗争和矛盾?(  )",
    "result": "B",
    "A": "中国",
    "B": "西班牙",
    "C": "朝鲜",
    "D": "埃塞俄比亚"
}, {
    "id": "592",
    "question": "抗日战争初期，体现国共合作抗日最典型的会战是",
    "result": "B",
    "A": "淞沪会战",
    "B": "太原会战",
    "C": "徐州会战",
    "D": "枣宜会战"
}, {
    "id": "593",
    "question": "清朝前期实行的\"摊丁入亩\"赋税改革有利于",
    "result": "A",
    "A": "促成人口的自由流动",
    "B": "加速土地兼并的进程",
    "C": "自然经济的稳固发展",
    "D": "促进农业生产商品化"
}, {
    "id": "594",
    "question": "若想了解西域都护设置的史实，应查阅(  )",
    "result": "A",
    "A": "《汉书》",
    "B": "《诗经》",
    "C": "《史记》",
    "D": "《后汉书》"
}, {
    "id": "595",
    "question": "下列会议体现了中国共产党重视执政能力建设的是",
    "result": "D",
    "A": "八七会议",
    "B": "遵义会议",
    "C": "中共七大",
    "D": "七届二中全会"
}, {
    "id": "596",
    "question": "下列评价隋朝开凿大运河的诗句中，观点错误的是",
    "result": "A",
    "A": "\"千里长河一旦开，亡隋波浪九天来\"",
    "B": "\"汴河通淮利最多，生人为害亦相和\"",
    "C": "\"尽道隋亡为此河，至今千里赖通波\"",
    "D": "\"若无水殿龙舟事，共禹论功不较多\""
}, {
    "id": "597",
    "question": "在抗日救亡运动中，组织察哈尔民众抗日同盟军的爱国进步人士是①冯玉祥②吉鸿昌③蔡廷锴④李济深",
    "result": "A",
    "A": "①②",
    "B": "②③",
    "C": "①④",
    "D": "③④"
}, {
    "id": "598",
    "question": "中华人民共和国成立的历史条件不包括",
    "result": "A",
    "A": "重庆谈判的举行",
    "B": "三大战役的胜利",
    "C": "七届二中全会的召开",
    "D": "政治协商会议的举行"
}, {
    "id": "599",
    "question": "遵义会议后，红军最高统帅部的成员是：①王稼祥②周恩来③毛泽东④朱德",
    "result": "A",
    "A": "①②③",
    "B": "②③④",
    "C": "①②",
    "D": "①②③④"
}, {
    "id": "600",
    "question": "\"文化大革命\"是中国共产党\"左\"倾错误发展到以阶级斗争为纲的恶果，其\"左\"倾是指：",
    "result": "A",
    "A": "对社会主义社会主要矛盾判断错误",
    "B": "对社会主义社会主要矛盾处理不当",
    "C": "建国后形成的高度集中的管理体制",
    "D": "毛泽东个人专断的领导作风"
}, {
    "id": "601",
    "question": "20世纪二十年代，中国社会领域发生的最大变化是：",
    "result": "B",
    "A": "外商企业发展",
    "B": "官僚资本产生",
    "C": "自然经济解体",
    "D": "民族工业萎缩"
}, {
    "id": "602",
    "question": "解放后人民政府掌握了国家经济命脉，这主要表现在",
    "result": "C",
    "A": "全国物价得到稳定",
    "B": "土地改革胜利完成",
    "C": "建立了社会主义性质的国营经济",
    "D": "全国财政经济由中央统一管理"
}, {
    "id": "603",
    "question": "抗日战争时期，根据地政权的民主建设主要体现在：",
    "result": "C",
    "A": "建立中华苏维埃共和国",
    "B": "开展整风运动",
    "C": "实行\"三三制\"原则",
    "D": "开展大生产运动"
}, {
    "id": "604",
    "question": "清朝前期实行的\"摊丁入亩\"赋役改革有利于：",
    "result": "A",
    "A": "人口自由流动",
    "B": "土地兼并",
    "C": "稳固自然经济",
    "D": "减轻地租"
}, {
    "id": "605",
    "question": "日本发动\"八?一三\"事变的直接目的是(  )",
    "result": "C",
    "A": "占领上海，威胁南京",
    "B": "在上海建立伪政权",
    "C": "迫使国民政府投降",
    "D": "形成华北华东两路攻势"
}, {
    "id": "606",
    "question": "王进喜、雷锋、焦裕禄等一批英雄模范人物所体现出来的最突出的共同时代精神是",
    "result": "C",
    "A": "善于改革",
    "B": "崇尚节俭",
    "C": "乐于奉献",
    "D": "勇于创新"
}, {
    "id": "607",
    "question": "下列经济现象出现的原因与政治联系最直接的是(  )",
    "result": "A",
    "A": "唐朝后期土地买卖和兼并之风盛行",
    "B": "唐朝后期，我国经济重心开始南移",
    "C": "唐朝茶叶市场广泛，茶田规格大",
    "D": "唐朝手工业产品吸收了波斯的风格"
}, {
    "id": "608",
    "question": "新三民主义与中国共产党纲领的最根本区别在于：",
    "result": "C",
    "A": "中国民主革命的道路问题",
    "B": "中国人民的民主权利问题",
    "C": "民主革命胜利后的前途问题",
    "D": "对待工农革命的态度问题"
}, {
    "id": "609",
    "question": "在英国成为\"世界工厂\"地位形势下,其对外贸易的政策是",
    "result": "A",
    "A": "\"自由主义\"",
    "B": "\"重商主义\"",
    "C": "\"势力均衡\"",
    "D": "\"门户开放\""
}, {
    "id": "610",
    "question": "在中国共产党的建党过程中，党的第一次全国代表大会尚未完成的工作是：",
    "result": "C",
    "A": "明确党的性质和党的最终奋斗目标",
    "B": "确定党的名称和党的纲领",
    "C": "明确中国社会性质和中国革命性质",
    "D": "选举产生党的中央领导机构"
}, {
    "id": "611",
    "question": "中国共产党经过南昌起义、秋收起义和广州起义失败中，得到的最重要的教训是",
    "result": "B",
    "A": "中国社会的政治经济发展不平衡",
    "B": "中国革命中心必须由城市转入农村",
    "C": "应以武装斗争挽救中国革命",
    "D": "必须尽快解决农民土地问题"
}, {
    "id": "612",
    "question": "\"将兴辽东之段，自洛口开渠达涿郡，以通漕运\"，这条运河是指",
    "result": "B",
    "A": "通济渠",
    "B": "永济渠",
    "C": "会通渠",
    "D": "邗沟"
}, {
    "id": "613",
    "question": "\"铁人\"王进喜是在下列哪一油田建设过程中涌现出来的艰苦创业的英雄模范人物",
    "result": "B",
    "A": "玉门油",
    "B": "大庆油田",
    "C": "大港油田",
    "D": "胜利油田"
}, {
    "id": "614",
    "question": "1895～1898年间，中国出现了一个兴办工业的浪潮，与此直接相关的政府行为是",
    "result": "C",
    "A": "洋务派举办近代工业",
    "B": "洋务派组织留学教育",
    "C": "政府放宽民间办厂限制",
    "D": "光绪帝颁布《定国是诏》"
}, {
    "id": "615",
    "question": "30年代国联所作所为，反映的实质问题是(  )",
    "result": "D",
    "A": "国联是一个软弱的国际机构",
    "B": "国联虽无法制止战争，但却是伸张正义的讲坛",
    "C": "它成了法西斯国家操纵的工具",
    "D": "它成了英法推行绥靖政策的工具"
}, {
    "id": "616",
    "question": "被誉为冀中\"社会主义之花\"的我国第一个土地合作社产生于",
    "result": "A",
    "A": "抗日战争时期",
    "B": "解放战争时期",
    "C": "三大改造时期",
    "D": "十年探索时期"
}, {
    "id": "617",
    "question": "从生产关系反作用生产力的角度看，下列各项严重影响农业生产的是(  )",
    "result": "C",
    "A": "建国初期土地改革",
    "B": "农业合作化运动",
    "C": "人民公社化运动",
    "D": "大跃进运动"
}, {
    "id": "618",
    "question": "从英国制定《权利法案》到法国制定《人权宣言》，说明了(  )",
    "result": "D",
    "A": "资产阶级议会制已成熟",
    "B": "共和制取代君主立宪制是历史发展的必然",
    "C": "资产阶级三权分立制政体逐渐形成",
    "D": "资产阶级的民主平等等观念日益深入人心"
}, {
    "id": "619",
    "question": "道教思想中融合进儒家思想，始于(  )",
    "result": "C",
    "A": "东汉",
    "B": "西晋",
    "C": "东晋",
    "D": "南朝"
}, {
    "id": "620",
    "question": "集中国6世纪以前地理学之大成，并对后世山水文学有巨大影响的名著是",
    "result": "C",
    "A": "《梦溪笔谈》",
    "B": "《禹贡地域图》",
    "C": "《水经注》",
    "D": "《徐霞客游记》"
}, {
    "id": "621",
    "question": "建国初,在实践上和中共七届二中全会的有关党的建设的思想一脉相承的是",
    "result": "D",
    "A": "土地改革",
    "B": "抗美援朝",
    "C": "镇压反革命",
    "D": "\"三反运动\""
}, {
    "id": "622",
    "question": "建国初期，中央政府为稳定民心而采取的最有力的措施是(  )",
    "result": "D",
    "A": "将全国财经由中央统一管理",
    "B": "没收官僚资本",
    "C": "工矿企业开展民主改革和生产改革",
    "D": "打击市场投机活动，稳定物价"
}, {
    "id": "623",
    "question": "建国初期开展的\"三反\"、\"五反\"运动的最重要的政治意义是",
    "result": "B",
    "A": "建立了中国的社会主义制度",
    "B": "巩固了新生的人民民主政权",
    "C": "为反腐败提供了有益的借鉴",
    "D": "为三大改造的进行准备了条件"
}, {
    "id": "624",
    "question": "下列关于淮海战役的表述，正确的是",
    "result": "B",
    "A": "发生在平津战役结束后",
    "B": "以江苏徐州为中心",
    "C": "中原和东北解放军联合作战",
    "D": "解放了长江以南地区"
}, {
    "id": "625",
    "question": "下列历史事件与江苏有关的是①鸦片战争②第二次鸦片战争③北伐战争④解放战争",
    "result": "D",
    "A": "①②③",
    "B": "②③④",
    "C": "①②④",
    "D": "①②③④"
}, {
    "id": "626",
    "question": "元朝的郭守敬是我国古代杰出的科学家，他所取得的科技成就，不包括",
    "result": "D",
    "A": "创制了简仪和高表等天文观测仪器",
    "B": "主持全国范围的天文测量",
    "C": "主持编写《授时历》",
    "D": "用科学方法实测地球子午线的长度"
}, {
    "id": "627",
    "question": "在中国第一个提出较为完备的有关近代化方案的是",
    "result": "C",
    "A": "图9",
    "B": "图10",
    "C": "图11",
    "D": "图12"
}, {
    "id": "628",
    "question": "中共参加重庆谈判和北平和谈都是为了",
    "result": "A",
    "A": "实现和平，减轻人民苦难",
    "B": "停止内战，和平建国",
    "C": "成立民主联合政府",
    "D": "争取战略主动地位"
}, {
    "id": "629",
    "question": "最早规定外国人可以到中国内地经商、传教的不平等条约是(  )",
    "result": "C",
    "A": "《黄埔条约》",
    "B": "《望厦条约》",
    "C": "《天津条约》",
    "D": "《马关条约》"
}, {
    "id": "630",
    "question": "北宋中期阶级矛盾尖锐的主要原因在于统治者奉行",
    "result": "B",
    "A": "\"分散事权\"的政策",
    "B": "\"不抑兼并\"的政策",
    "C": "\"守内虚外\"的政策",
    "D": "养兵政策"
}, {
    "id": "631",
    "question": "对北洋军阀的评述，正确的是：",
    "result": "C",
    "A": "是帝国主义门户开放政策的产物",
    "B": "是中国大地主大资产阶级的政治代表",
    "C": "其统治加深了中国半殖民地化的程度",
    "D": "国民革命运动彻底结束了其反动统治"
}, {
    "id": "632",
    "question": "对唐朝时围湖造田和向山要田现象认识较为全面的是(  )",
    "result": "C",
    "A": "使江南土地资源得到进一步开发",
    "B": "促进了隋唐时期农业生产发展",
    "C": "为江南成为重要粮食产地奠定了基础",
    "D": "促进了农业发展，也影响了生态平衡"
}, {
    "id": "633",
    "question": "麦哲伦等人进行环球航行时，先后经过的海洋是①大西洋②印度洋③太平洋",
    "result": "B",
    "A": "①②③",
    "B": "①③②",
    "C": "②③①",
    "D": "②①③"
}, {
    "id": "634",
    "question": "七届二中全会决定党的一切工作中心是",
    "result": "D",
    "A": "推翻国民政府",
    "B": "完成民主革命任务",
    "C": "建立新中国",
    "D": "恢复和发展生产"
}, {
    "id": "635",
    "question": "如果在1930年从中国洛阳出发，前往美国、加拿大、苏联，沿途看到的不会是：",
    "result": "B",
    "A": "中国：\"白骨遍田野\"，\"千里无人烟\"",
    "B": "美国：经济繁荣，工业生产高涨",
    "C": "加拿大：人民要求脱离英帝国的呼声高涨",
    "D": "苏联：机器轰鸣，但人们衣着较单调"
}, {
    "id": "636",
    "question": "新中国成立初期，政治经济生活的法律依据是：",
    "result": "A",
    "A": "《共同纲领》",
    "B": "七届二中全会决议",
    "C": "过渡时期总路线",
    "D": "《中华人民共和国宪法》"
}, {
    "id": "637",
    "question": "《大明律》对稳定明初动荡的社会秩序起到一定作用，主要表现在",
    "result": "C",
    "A": "增加了经济立法",
    "B": "对贪污贿赂罪严惩不贷",
    "C": "量刑\"重其重罪，轻其轻罪\"原则",
    "D": "废除了株连法"
}, {
    "id": "638",
    "question": "1787年美国宪法颁布后，美国建立了联邦制国家。国家主权属于(  )",
    "result": "C",
    "A": "议会",
    "B": "总统",
    "C": "联邦",
    "D": "最高法院"
}, {
    "id": "639",
    "question": "1960年中共的八字方针主要是纠正(  )领域的错误",
    "result": "B",
    "A": "城市",
    "B": "农村",
    "C": "党的建设",
    "D": "文化大革命"
}, {
    "id": "640",
    "question": "20世纪50年代中期，新中国建立起社会主义工业化的初步基础，其关键的措施是",
    "result": "B",
    "A": "没收官僚资本",
    "B": "\"一五计划\"期间集中力量发展重工业",
    "C": "颁布《中华人民共和国宪法》",
    "D": "完成对资本主义工商业的社会主义改造"
}, {
    "id": "641",
    "question": "建国初期，在工商业中进行普遍的守法经营教育，开始建立工人阶级对资本家的监督是通过",
    "result": "C",
    "A": "银元之战和米棉之战",
    "B": "三反运动",
    "C": "五反运动",
    "D": "工矿企业的民主改革"
}, {
    "id": "642",
    "question": "建国后的三反运动和整风运动的相同点是",
    "result": "B",
    "A": "反对主观主义",
    "B": "反对官僚主义",
    "C": "反对宗派主义",
    "D": "反贪污"
}, {
    "id": "643",
    "question": "抗战胜利后，中国出现了一个由民族战争向国内战争过渡的阶段，在这一阶段中共进行政治斗争的基本内容是",
    "result": "A",
    "A": "争取和平民主，反对内战独裁",
    "B": "重庆谈判，共商国事",
    "C": "政协会议，改组政府",
    "D": "揭露美蒋阴谋，避免内战"
}, {
    "id": "644",
    "question": "南北朝时期，民歌大为盛行。南方民歌缠绵婉转，北方民歌慷慨激昂。其中，南方民歌的代表作是(  )",
    "result": "A",
    "A": "《采桑度》",
    "B": "《敕勒歌》",
    "C": "《归园田居》",
    "D": "《蒿里行》"
}, {
    "id": "645",
    "question": "社会主义制度在中国建立的标志是",
    "result": "D",
    "A": "三大改造完成",
    "B": "第一届全国人大召开",
    "C": "中华人民共和国成立",
    "D": "十一届三中全会召开"
}, {
    "id": "646",
    "question": "下列企业中，性质不同的一组是",
    "result": "D",
    "A": "天津贻来牟机器磨坊、继昌隆缫丝厂",
    "B": "上海轮船招商局、湖北织布局",
    "C": "安庆内军械所、江南制造总局",
    "D": "发昌机器厂、汉阳铁厂"
}, {
    "id": "647",
    "question": "新中国成立初期实行了\"一边倒\"的外交政策，其主要特点",
    "result": "C",
    "A": "发展与邻近国家的关系",
    "B": "发展与第三世界国家的关系",
    "C": "重点发展与社会主义国家间的关系",
    "D": "重点发展与亚洲国家间的关系"
}, {
    "id": "648",
    "question": "以下关于新中国确定的社会主义民族关系的叙述，不正确的一项是",
    "result": "C",
    "A": "确定了平等、团结、互助的民族关系",
    "B": "制定民族平等、民族团结、共同繁荣的原则",
    "C": "各民族同时进入社会主义社会",
    "D": "实行民族区域自治，实现了民族大团结"
}, {
    "id": "649",
    "question": "鸦片战争后，中国茶和丝的出口量大增，其客观进步性表现有(  )",
    "result": "B",
    "A": "使中国的关税收入大增",
    "B": "促进了商品经济的发展",
    "C": "使清政府贸易逆差得到扭转",
    "D": "使中国产品在国际上竞争力增强"
}, {
    "id": "650",
    "question": "1939年国民政府政策重心发生转变的直接原因是(  )",
    "result": "C",
    "A": "国民党军队在战场上接连失利",
    "B": "汪精卫集团叛国投敌导致国民党分裂",
    "C": "日本实行以政治诱降为主的政策",
    "D": "英美注意力集中在欧洲战场"
}, {
    "id": "651",
    "question": "北伐战争不到一年，革命势力从珠江流域发展到长江流域的主要原因是",
    "result": "A",
    "A": "国共两党团结合作",
    "B": "军阀之间矛盾重重",
    "C": "共产国际的正确指导",
    "D": "冯玉祥发动北京政变"
}, {
    "id": "652",
    "question": "被恩格斯誉为十九世纪自然科学三大发现之一的是",
    "result": "D",
    "A": "牛顿力学体系",
    "B": "元素周期律",
    "C": "相对论",
    "D": "细胞学说"
}, {
    "id": "653",
    "question": "从生产力发展的角度看，洋务运动实质上是：",
    "result": "B",
    "A": "以工场手工业代替简单协作",
    "B": "以机器生产代替手工劳动",
    "C": "统治阶级的自救运动",
    "D": "发展自由资本主义"
}, {
    "id": "654",
    "question": "建国初期，旨在完成民主革命遗留任务的运动是",
    "result": "D",
    "A": "\"三反\"、\"五反\"",
    "B": "农业合作化",
    "C": "抗美援朝",
    "D": "土地改革"
}, {
    "id": "655",
    "question": "将抗日战争时期的下列战役按先后顺序排列：①豫湘桂战役②百团大战③平型关战役④台儿庄战役",
    "result": "A",
    "A": "③④②①",
    "B": "④③②①",
    "C": "③②④①",
    "D": "④③①②"
}, {
    "id": "656",
    "question": "近代美洲出现的第一个独立国家是",
    "result": "A",
    "A": "美国",
    "B": "海地",
    "C": "古巴",
    "D": "墨西哥"
}, {
    "id": "657",
    "question": "抗日战争初期，国民政府组织了四大会战，八路军取得了平型关大捷属于其中的：",
    "result": "B",
    "A": "淞沪会战",
    "B": "太原会战",
    "C": "徐州会战",
    "D": "武汉会战"
}, {
    "id": "658",
    "question": "王安石变法时规定进士科不再考诗赋、专考经义和时务策，其目的在于",
    "result": "A",
    "A": "纠正科举制的弊端",
    "B": "简化科举考试的程序",
    "C": "扩大科举取士的数量",
    "D": "严格控制士人思想"
}, {
    "id": "659",
    "question": "西汉时，中国与东南亚、南亚各国通商联系主要通过",
    "result": "B",
    "A": "经河西走廊的丝绸之路",
    "B": "海上丝绸之路",
    "C": "直接遣使奉献贡",
    "D": "假道安息等国"
}, {
    "id": "660",
    "question": "下列措施中，促使生产经营权发生改变的是",
    "result": "C",
    "A": "中央统一掌握公粮、税收、库存物资",
    "B": "工矿企业进行民主改革和生产改革",
    "C": "资本主义工商业实行全行业公私合营",
    "D": "调整农业、轻工业和重工业的比例"
}, {
    "id": "661",
    "question": "下列文化成就中，哪些体现了民族融合(  )①《洛神赋图》②《齐民要术》③《步辇图》④《木兰辞》",
    "result": "C",
    "A": "①②③④",
    "B": "①②③",
    "C": "②③",
    "D": "②④"
}, {
    "id": "662",
    "question": "新航路开辟后，物价上涨最严重的国家应该是：",
    "result": "D",
    "A": "英国",
    "B": "法国",
    "C": "意大利",
    "D": "西班牙"
}, {
    "id": "663",
    "question": "新中国成立后，党和政府对少数民族地区的改造，主要采取了(  )",
    "result": "B",
    "A": "在少数民族聚居地区实行区域自治",
    "B": "通过和平方式废除封建制度",
    "C": "实行民族团结、平等、共同发展繁荣的制度",
    "D": "派出大批干部、技术人员支援少数民族地区"
}, {
    "id": "664",
    "question": "1956-1966年社会主义建设取得的成就不包括",
    "result": "C",
    "A": "兰新、包兰铁路的正式通车",
    "B": "大庆、胜利、大港油田的建成",
    "C": "南京长江大桥建成通车",
    "D": "结晶牛胰岛素研制成功"
}, {
    "id": "665",
    "question": "1976年以后，我国一度出现了在徘徊中前进的局面。\"前进\"的表现是",
    "result": "C",
    "A": "作出了改革开放的决策",
    "B": "强调坚持四项基本原则",
    "C": "恢复了高考制度",
    "D": "根本否定了文化大革命"
}, {
    "id": "666",
    "question": "从1949年至2004年经济建设的历程中，我们得出的最重要的经济教训是(  )",
    "result": "C",
    "A": "要有稳定的国内国际环境",
    "B": "要发展科学技术，走科技立国的道路",
    "C": "要走具有中国特色的社会主义道路",
    "D": "要坚持以发展工业为中心的道路"
}, {
    "id": "667",
    "question": "拿破仑一世在法制建设上作出了重要贡献，其最重要表现是(  )",
    "result": "B",
    "A": "颁了第一部资产阶级成文宪法",
    "B": "确立了资本主义社会的法律规范",
    "C": "制定了法国历史上的第一部宪法",
    "D": "以法律形式确立了启蒙思想运动的政治主张"
}, {
    "id": "668",
    "question": "隋文帝时，著名建筑师字文恺主持营建的是(  )",
    "result": "B",
    "A": "洛阳城",
    "B": "大兴城",
    "C": "赵州桥",
    "D": "扬州城"
}, {
    "id": "669",
    "question": "统一战线是中国革命和建设胜利的一个法宝，历次统一战线的共同点是",
    "result": "B",
    "A": "坚持反帝反封建",
    "B": "坚持调动一切积极因素",
    "C": "坚持社会主义正确方向",
    "D": "坚持中国共产党领导"
}, {
    "id": "670",
    "question": "辛亥革命在中国近代化进程中的重大贡献是",
    "result": "A",
    "A": "推动了中国的政治民主化",
    "B": "扩大了中国与世界的交流",
    "C": "极大地解放了社会生产力",
    "D": "打击了帝国主义侵略势力"
}, {
    "id": "671",
    "question": "新航路开辟对当时中国的影响是",
    "result": "B",
    "A": "加强了中国与世界各地的贸易联系",
    "B": "西方殖民者开始骚扰我国东南沿海地区",
    "C": "西方国家开始从中国大量掠夺白银",
    "D": "中国闭关政策的状态遭受严重冲击"
}, {
    "id": "672",
    "question": "新中国成立后，人民政府掌握国家的经济命脉是通过",
    "result": "A",
    "A": "没收官僚资本建立国营经济",
    "B": "土地改革",
    "C": "对资本主义工商业进行社会主义改造",
    "D": "统一财经"
}, {
    "id": "673",
    "question": "中国对外开放的十四个开放城市，位于江苏省境内的是(  )①南京；②南通；③苏州；④连云港",
    "result": "D",
    "A": "①②",
    "B": "②③",
    "C": "①④",
    "D": "②④"
}, {
    "id": "674",
    "question": "太平天国军事上达到全盛时期，又包含着隐患。主要是指(  )",
    "result": "B",
    "A": "面临封建势力疯狂反扑",
    "B": "缺乏政治、经济和思想上的牢固基础",
    "C": "外国侵略势力准备武装干涉",
    "D": "一系列军事行动中太平军人员伤亡惨重"
}, {
    "id": "675",
    "question": "1791年宪法是法国大革命的重要成果，该宪法：",
    "result": "A",
    "A": "规定法国实行君主立宪制",
    "B": "规定法国为共和制国家",
    "C": "确立了无财产限制的选举制度",
    "D": "是各革命派别一直严格遵循的纲领"
}, {
    "id": "676",
    "question": "1938年，抗日战争进入相持阶段的原因中不包括：",
    "result": "C",
    "A": "日本侵略军战线拉得过长",
    "B": "抗日根据地严重威胁日本侵略军后方",
    "C": "太平洋战争牵制日军兵力",
    "D": "中国人民抗日力量还需要长期的积累"
}, {
    "id": "677",
    "question": "1956年社会主义制度在我国基本建立，这一结论的主要依据是",
    "result": "D",
    "A": "第一届全国人民代表大会召开",
    "B": "社会主义政治制度确立",
    "C": "第一个五年计划基本完成",
    "D": "公有制经济占主导地位"
}, {
    "id": "678",
    "question": "19世纪六七十年代欧美出现资产阶级革命和改革浪潮的根本原因是",
    "result": "C",
    "A": "资本主义经济危机的发生",
    "B": "无产阶级革命运动的兴起",
    "C": "工业革命后资本主义的发展",
    "D": "资本主义各国之间矛盾尖锐"
}, {
    "id": "679",
    "question": "汉朝和唐朝的海上丝绸之路最远可到达",
    "result": "A",
    "A": "印度半岛南端和波斯湾",
    "B": "马来半岛和非洲东海岸",
    "C": "非洲东海岸和地中海沿岸",
    "D": "大秦和埃及"
}, {
    "id": "680",
    "question": "建国初期开始建立工人阶级对资本家的监督是通过",
    "result": "D",
    "A": "土地改革运动",
    "B": "镇压反革命运动",
    "C": "三反运动",
    "D": "五反运动"
}, {
    "id": "681",
    "question": "辽采取\"蕃汉分治\"制度的目的是",
    "result": "C",
    "A": "加强辽的中央集权",
    "B": "加速契丹封建化的进程",
    "C": "适应辽统治区域内的不同情况",
    "D": "维护本民族落后的社会制度"
}, {
    "id": "682",
    "question": "列宁说\"靠《凡尔赛和约》来维系的国际秩序是建立在火山上的。\"对此理解错误的是",
    "result": "B",
    "A": "对战败国的掠夺激起愤怒和复仇",
    "B": "漠视殖民地和半殖民地国家的利益",
    "C": "战胜国内部分赃不均矛盾重重",
    "D": "没触动战败国军国主义的根子"
}, {
    "id": "683",
    "question": "以下历史事实，在《史记》和《汉书》中均有可能查得到的是(  )",
    "result": "B",
    "A": "楚汉之争",
    "B": "西汉细君公主远嫁乌孙王",
    "C": "公元前60年设西域都护",
    "D": "班超出使西域"
}, {
    "id": "684",
    "question": "重庆谈判和《双十协定》的签订：",
    "result": "A",
    "A": "打击了蒋介石的内战政策",
    "B": "使蒋介石在政治上限于被动",
    "C": "配合了解放战争的顺利进行",
    "D": "使解放区获得了合法地位"
}, {
    "id": "685",
    "question": "1640年英国议会重开，议会和国王之间斗争的实质是(  )",
    "result": "C",
    "A": "封建统治阶级内部的斗争",
    "B": "新贵族和旧贵族之间的斗争",
    "C": "资产阶级和新贵族联合与封建势力的斗争",
    "D": "英国国教与新教之间的斗争"
}, {
    "id": "686",
    "question": "从20世纪50年代中期开始，中国大力发展与亚洲、非洲和拉丁美洲国家的友好关系。这一外交方针被称为",
    "result": "D",
    "A": "\"打扫干净屋子再请客\"",
    "B": "\"一边倒\"",
    "C": "\"一条线\"",
    "D": "\"一大片\""
}, {
    "id": "687",
    "question": "甲午中日战争与抗日战争的结局不同，其主要原因是",
    "result": "C",
    "A": "国际环境不同",
    "B": "战略指导方针不同",
    "C": "领导力量不同",
    "D": "战争的性质不同"
}, {
    "id": "688",
    "question": "解放后，人民政府处理民族关系的基本原则是①民族平等②共同繁荣③民族区域自治④民主团结",
    "result": "B",
    "A": "①②③",
    "B": "①②④",
    "C": "①③④",
    "D": "②③④"
}, {
    "id": "689",
    "question": "明代赋役征银和清代征收\"地丁银\"从根本上反映了",
    "result": "C",
    "A": "封建国家对农民的赋税加重",
    "B": "货币地租逐渐取代实物地租",
    "C": "商品经济的进一步发展",
    "D": "封建国家对农民的人身控制的松弛"
}, {
    "id": "690",
    "question": "西方史学家习惯上把15世纪中期到17世纪中期称为\"扩张的时代\"，其含义是",
    "result": "B",
    "A": "资本主义生产方式的扩张",
    "B": "欧洲开始早期殖民扩张",
    "C": "启蒙思想的广泛传播",
    "D": "近代自然科学勃然而兴"
}, {
    "id": "691",
    "question": "下列历史事件，旨在捍卫国家统一和领土完整的有①台州战役②\"长庆会盟\"③改土归流④雅克萨自卫反击战",
    "result": "C",
    "A": "①②③④",
    "B": "②③",
    "C": "①③④",
    "D": "①②④"
}, {
    "id": "692",
    "question": "英国1689年颁布的《权利法案》",
    "result": "D",
    "A": "解决了革命以来的财产合理性问题",
    "B": "平息了长期以来国王与议会的权力之争",
    "C": "标志英国资产阶级革命结束",
    "D": "以明确条文，限制国王权力，约束国王的作为"
}, {
    "id": "693",
    "question": "在中日《马关条约》中，有利于列强进行资本输出的条款是",
    "result": "D",
    "A": "割台湾及附属岛屿",
    "B": "开放苏州杭州富庶地区为商埠",
    "C": "给予日本巨额赔款",
    "D": "允许日本在通商口岸开设工厂"
}, {
    "id": "694",
    "question": "中共\"十三大\"提出社会主义初级阶段理论的最重要的意义在于",
    "result": "C",
    "A": "强调中国是社会主义国家",
    "B": "强调我们要争取和平的环境",
    "C": "有助于正确认识中国的国情",
    "D": "号召我们要加快经济建设"
}, {
    "id": "695",
    "question": "中共提出\"长期共存，互相监督\"的方针是在",
    "result": "B",
    "A": "国民经济得到恢复和发展的情况下",
    "B": "三大改造顺利完成以后",
    "C": "解放初的三大运动巩固了人民政权以后",
    "D": "\"文化大革命\"结束，十一届三中全会以后"
}, {
    "id": "696",
    "question": "中国共产党第二次全国代表大会和第十三次全国代表大会相同的重要贡献是",
    "result": "B",
    "A": "提出了以经济建设为中心的重要思想",
    "B": "对当时的社会发展阶段作出了科学的认识",
    "C": "及时总结了革命失败的教训",
    "D": "实现了全党政治思想的高度统一"
}, {
    "id": "697",
    "question": "中国共产党第二次全国代表大会和第十三次全国代表大会相同的重要贡献是(  )",
    "result": "B",
    "A": "提出了以经济建设为中心的重要思想",
    "B": "对当时的社会发展阶段作出了科学的认识",
    "C": "及时总结了革命失败的教训",
    "D": "实现了全党政治思想的高度统一"
}, {
    "id": "698",
    "question": "天京变乱说明的本质问题是(  )",
    "result": "A",
    "A": "农民阶级存在严重的局限性",
    "B": "统治集团内部争权夺利不可避免",
    "C": "太平天国政权的封建化",
    "D": "太平天国由盛转衰"
}, {
    "id": "699",
    "question": "1912年春，南京临时政府颁布的《中华民国临时约法》：",
    "result": "D",
    "A": "宣告了中华民国的成立",
    "B": "宣布废除清政府与列强签订的一切不平等条约",
    "C": "标志清王朝统治的结束",
    "D": "标志中国第一部资产阶级民主宪法的诞生"
}, {
    "id": "700",
    "question": "对重要领导人功过是非进行全面总结，根本否定文化大革命的是",
    "result": "B",
    "A": "党的十一届三中全会",
    "B": "党的十一届六中全会",
    "C": "党的十三大",
    "D": "党的十四大"
}, {
    "id": "701",
    "question": "汉唐时期通过陆上丝绸之路传入欧洲的中国文化和物产有①佛教②丝绸③瓷器④茶",
    "result": "D",
    "A": "①②③",
    "B": "①③④",
    "C": "①②④",
    "D": "②③④"
}, {
    "id": "702",
    "question": "美国独立战争以后，建立了比较典型的资产阶级民主政体，它的显著特点是",
    "result": "D",
    "A": "实行联邦制",
    "B": "议会分为参众两院",
    "C": "总统掌握行政权",
    "D": "三权分立"
}, {
    "id": "703",
    "question": "美国内战和俄国1861年改革前两国经济发展的共同障碍是：",
    "result": "D",
    "A": "资金不足",
    "B": "企业设备陈旧",
    "C": "缺乏技术人才",
    "D": "缺乏自由的雇佣劳动力"
}, {
    "id": "704",
    "question": "社会主义现代化建设新时期，中国共产党的统一战线政策与以前相比，其特点是(  )",
    "result": "D",
    "A": "增加了多党合作的内容",
    "B": "提高了民主党派的地位",
    "C": "建立了民主协商制度",
    "D": "包含了更广泛的社会力量"
}, {
    "id": "705",
    "question": "下列不符合20世纪20年代国际政治形势的特点是",
    "result": "B",
    "A": "全世界受到法西斯侵略的威胁",
    "B": "世界反法西斯统一战线形成",
    "C": "凡尔赛--华盛顿体系逐渐崩溃",
    "D": "欧、亚两个战争策源地形成"
}, {
    "id": "706",
    "question": "元朝行使宰相职权的政府机构是",
    "result": "A",
    "A": "中书省",
    "B": "尚书省",
    "C": "枢密院",
    "D": "宣政院"
}, {
    "id": "707",
    "question": "\"贫雇农得地开心，中农有利放心，富农不动安心，地主劳动回心。\"此局面应出现在(  )",
    "result": "D",
    "A": "1931年土地革命时期",
    "B": "1941年\"双交双减\"实施后",
    "C": "1947年解放区土地改革后",
    "D": "1950年全国土地改革推行后"
}, {
    "id": "708",
    "question": "18世纪70年代，英国城乡人口的比例为1比2，19世纪初上升为2比3，主要原因是",
    "result": "C",
    "A": "圈地运动的推行",
    "B": "外来移民的涌入",
    "C": "工业革命的进行",
    "D": "资本主义制度的确立"
}, {
    "id": "709",
    "question": "1934年，美国宣布美元贬值40.94%，其主要作用是",
    "result": "A",
    "A": "增强了美国商品的国际竞争力",
    "B": "增加了美国人民的实际收入",
    "C": "稳定了美国国内的金融秩序",
    "D": "缓解了其它各国的经济困难"
}, {
    "id": "710",
    "question": "对\"奇怪战争\"的实质表述正确的是(  )",
    "result": "A",
    "A": "是绥靖政策在战时的延续",
    "B": "英法为保存实力而按兵不动",
    "C": "以守为攻的战略",
    "D": "英法实行消极防御"
}, {
    "id": "711",
    "question": "法国大革命时期的农民在君主立宪派统治时期获得的实惠只能是",
    "result": "B",
    "A": "废除了封建地租",
    "B": "取消了教会的一些压迫",
    "C": "获得了政府分配的一块份地",
    "D": "废除了所有税收"
}, {
    "id": "712",
    "question": "改革开放以来，我国外交政策的新特点是(  )",
    "result": "B",
    "A": "独立自主",
    "B": "无敌国外交",
    "C": "反对霸权主义",
    "D": "加强与第三世界的联系"
}, {
    "id": "713",
    "question": "开辟新航路的环球航行，先后经过的海洋是①大西洋②印度洋③北冰洋④太平洋",
    "result": "C",
    "A": "①②④",
    "B": "④③①",
    "C": "①④②",
    "D": "④②①"
}, {
    "id": "714",
    "question": "抗日战争与甲午中日战争相比，中国方面最大的变化是",
    "result": "B",
    "A": "领导力量不是腐败的政治集团",
    "B": "中华民族已经觉醒，形成全民族抗战",
    "C": "军队素质提高，广大将士具有爱国精神",
    "D": "国力增强，决定了战争的最后结局"
}, {
    "id": "715",
    "question": "人民公社化运动和家庭联产承包责任制的不同结果是因为",
    "result": "B",
    "A": "两者所处时代的生产力发展水平不同",
    "B": "两者对生产关系调整的内涵不同",
    "C": "所处时代农民的思想觉悟不同",
    "D": "中国共产党执政水平不同"
}, {
    "id": "716",
    "question": "隋朝的大运河连接黄河与淮河的一段是(  )",
    "result": "B",
    "A": "永济渠",
    "B": "通济渠",
    "C": "邗沟",
    "D": "江南河"
}, {
    "id": "717",
    "question": "下列关于1787年美国宪法的内容，叙述不正确的是",
    "result": "D",
    "A": "宪法规定了联邦政府的权力",
    "B": "宪法规定了国家职能部门的权力",
    "C": "宪法允许奴隶制的存在",
    "D": "宪法规定成立第一届联邦政府"
}, {
    "id": "718",
    "question": "与19世纪中期相比，19世纪末20世纪初的亚洲民族解放运动最大的变化是(  )",
    "result": "B",
    "A": "革命任务",
    "B": "领导力量",
    "C": "革命对象",
    "D": "斗争方式"
}, {
    "id": "719",
    "question": "之所以说戊戌变法是一次爱国救亡的政治运动，因为它",
    "result": "C",
    "A": "要求建立资本主义君主立宪制度",
    "B": "在社会上起了思想启蒙的作用",
    "C": "激发人民的爱国思想和民族意识",
    "D": "颁布《定国是诏》，实行变革"
}, {
    "id": "720",
    "question": "制约法国两次工业革命进程的因素不包括",
    "result": "D",
    "A": "工业资本短缺",
    "B": "国内市场狭窄",
    "C": "技术力量薄弱",
    "D": "外来移民较少"
}, {
    "id": "721",
    "question": "最早开辟了欧洲从海上直通印度新航路的航海家是",
    "result": "B",
    "A": "迪亚士",
    "B": "达·伽马",
    "C": "哥伦布",
    "D": "麦哲伦"
}, {
    "id": "722",
    "question": "第二次工业革命的出现与下列历史现象有密切联系的是：",
    "result": "C",
    "A": "英国资产阶级革命的胜利",
    "B": "英国成为世界最大的殖民帝国",
    "C": "资本主义在世界范围内的胜利",
    "D": "资本主义政治经济发展不平衡"
}, {
    "id": "723",
    "question": "法国宪法修改更迭频繁，但多部法国宪法都以《人权宣言》为序言，这是因为它",
    "result": "C",
    "A": "宣布废除君主制",
    "B": "确定了法国的政治体制",
    "C": "宣布了关于人权、公民权和法制的一系列原则",
    "D": "充分阐明了三权分立的原则"
}, {
    "id": "724",
    "question": "近代自然科学是以天文学为开端的，其最主要的原因是(  )",
    "result": "D",
    "A": "天文学涉及到众多学科知识，具有代表性",
    "B": "新航路开辟的成功证明了地圆学说的正确",
    "C": "天文观测技术的领先和天文学家的勤奋勇敢",
    "D": "地心学说是天主教的理论依据"
}, {
    "id": "725",
    "question": "罗斯福新政期间，通过工业复兴法，要求各工业企业制定并遵守公平经营章程，这实质上是",
    "result": "B",
    "A": "限制工业企业进行自由竞争",
    "B": "由国家干预经济",
    "C": "工业企业按国家计划进行生产",
    "D": "从根本上解决经济危机产生的根源"
}, {
    "id": "726",
    "question": "某地区，清朝通过《中俄尼布楚条约》再次确定为我国领土，当时在位的是",
    "result": "B",
    "A": "顺治帝",
    "B": "康熙帝",
    "C": "乾隆帝",
    "D": "咸丰帝"
}, {
    "id": "727",
    "question": "三湾改编在党建问题上的最大建树是",
    "result": "C",
    "A": "克服了陈独秀的右倾机会主义错误",
    "B": "放弃了党成立以来一直从事的城市斗争",
    "C": "确立了党对军队的绝对领导",
    "D": "正确分析了中国当时的基本国情"
}, {
    "id": "728",
    "question": "我国独立自主发展航天技术取得的第一项重大成就是：",
    "result": "C",
    "A": "生产出第一架喷气式飞机",
    "B": "向太平洋预定海域发射远程运载火箭成功",
    "C": "东方红1号卫星发射成功",
    "D": "同步实验通信卫星发射成功"
}, {
    "id": "729",
    "question": "下列对明太祖强化君主专制措施的概括，不恰当的是",
    "result": "A",
    "A": "以集中军权的原则设置军事管理机构",
    "B": "按分散地方权力的办法改革行省制度",
    "C": "设置不受政府司法部门管辖的特务机构",
    "D": "制定、颁布和维护君主专制的法律"
}, {
    "id": "730",
    "question": "下列涉及到在台湾开埠通商的不平等条约是：",
    "result": "C",
    "A": "《南京条约》",
    "B": "《望厦条约》",
    "C": "《天津条约》",
    "D": "《辛丑条约》"
}, {
    "id": "731",
    "question": "一战后建立的\"凡尔赛--华盛顿体系\"",
    "result": "C",
    "A": "消除了协约国帝国主义间的矛盾",
    "B": "使不同社会制度间的矛盾得到缓和",
    "C": "暂时协调了协约国帝国主义之间的矛盾",
    "D": "为民族解放运动开辟了道路"
}, {
    "id": "732",
    "question": "中共十一届三中全会标志着新时期党的基本路线的思想开始形成，主要表现在",
    "result": "B",
    "A": "提出了社会主义初级阶段的理论",
    "B": "决定把工作重点转移到经济建设上来",
    "C": "制定了分三步走实现现代化的战略部署",
    "D": "重新确定检验真理的标准"
}, {
    "id": "733",
    "question": "19世纪末20世纪初，发生资产阶级革命的国家有：①朝鲜②中国③埃及④墨西哥⑤印度⑥土耳其(  )",
    "result": "C",
    "A": "①②③",
    "B": "②④⑤",
    "C": "②④⑥",
    "D": "②⑤⑥"
}, {
    "id": "734",
    "question": "从法国大革命的进程看,\"热月政变\"并非是反革命政变,其依据是",
    "result": "B",
    "A": "热月政变是资产阶级发动",
    "B": "热月政变后,法国大革命的主要成果得以维护",
    "C": "热月政变结束的是罗伯斯庇尔的专制统治",
    "D": "热月政变结束了法国的王权统治"
}, {
    "id": "735",
    "question": "假如你是参加法国大革命的一名农民，你在君主立宪派统治时期获得的实惠是",
    "result": "B",
    "A": "废除封建地租",
    "B": "取消了一些教会压迫",
    "C": "从政府手中获得土地",
    "D": "对生活必需品进行限价"
}, {
    "id": "736",
    "question": "唐朝前期在政治制度上进一步完善了专制主义中央集权制度，其完善的含义是(  )",
    "result": "D",
    "A": "使皇权进一步强化",
    "B": "相权得到削弱",
    "C": "使地方权力进一步分散",
    "D": "使中央职权部门相互牵制和监督"
}, {
    "id": "737",
    "question": "维新变法运动的政治纲领是",
    "result": "C",
    "A": "\"公车上书\"",
    "B": "《变法通议》",
    "C": "《应诏统筹全局折》",
    "D": "《定国是诏》"
}, {
    "id": "738",
    "question": "五四运动是一次彻底的反帝反封建的革命运动，其原因不包括",
    "result": "C",
    "A": "马克思主义在中国的传播",
    "B": "中国无产阶级队伍的壮大",
    "C": "中国无产阶级政党的领导",
    "D": "吸取了前两次政治运动失败的经验教训"
}, {
    "id": "739",
    "question": "下列关于1935年遵义会议的表述，不正确的是",
    "result": "D",
    "A": "取消了李德的军事最高指挥权",
    "B": "事实上确立了以毛泽东为核心的正确领导",
    "C": "在危急情况下挽救了党和红军",
    "D": "彻底清算了王明的\"左\"倾错误路线"
}, {
    "id": "740",
    "question": "下列关于19世纪六七十年代欧洲政治状况的表述不正确的是",
    "result": "C",
    "A": "无产阶级走向国际联合",
    "B": "法国和奥地利受到扼制",
    "C": "资本主义世界市场初步形成",
    "D": "俄国无产阶级成为独立政治力量"
}, {
    "id": "741",
    "question": "与文艺复兴相比，启蒙运动在反封建斗争方面的突出特点是",
    "result": "C",
    "A": "要求摆脱天主教神学的束缚",
    "B": "具有浓厚的宗教色彩",
    "C": "矛头直指封建专制制度",
    "D": "推动自然科学的发展"
}, {
    "id": "742",
    "question": "春秋时期孙叔敖主持兴修的\"芍陂\"位于",
    "result": "B",
    "A": "长江流域",
    "B": "淮河流域",
    "C": "关中地区",
    "D": "黄河流域"
}, {
    "id": "743",
    "question": "两宋三百年间产生了许多哲学家和不同的学派，学术气氛浓厚(  )",
    "result": "D",
    "A": "反映了两宋时期政治统治比较开明",
    "B": "是宋代新的阶级力量产生的反映",
    "C": "表明封建统治思想已经出现危机",
    "D": "是社会经济发展和文化教育发达的表现"
}, {
    "id": "744",
    "question": "\"蔡侯纸\"(  )",
    "result": "C",
    "A": "出土于甘肃天水，是世界上最早的纸",
    "B": "它的出现标志着造纸术发明",
    "C": "东汉时开始经阿拉伯传入西方",
    "D": "原料易得，造价低廉，便于推广"
}, {
    "id": "745",
    "question": "楚汉战争的性质是(  )",
    "result": "C",
    "A": "反抗秦暴政的农民战争",
    "B": "中央政权与地方割据势力的斗争",
    "C": "争夺全国统治权的斗争",
    "D": "新型地主与奴隶主之间的斗争"
}, {
    "id": "746",
    "question": "从\"焚书坑儒\"到\"独尊儒术\"的变化，反映了秦汉时期：",
    "result": "D",
    "A": "封建制度建立并日趋完善",
    "B": "儒法两派之争已有分晓",
    "C": "\"仁政\"最终取代\"法治\"",
    "D": "封建统治思想日趋成熟"
}, {
    "id": "747",
    "question": "从环境保护的角度看待魏晋南北朝时期北方发展状况，总的趋势是：",
    "result": "C",
    "A": "环境状况恶化",
    "B": "环境状况良好",
    "C": "环境破坏缓解",
    "D": "环境破坏加剧"
}, {
    "id": "748",
    "question": "墨子思想中反映小生产者渴望安定生活愿望的内容是",
    "result": "B",
    "A": "兼爱",
    "B": "非攻",
    "C": "尚贤",
    "D": "节俭"
}, {
    "id": "749",
    "question": "派使者到西域求佛法，使佛教开始在中国内地流传开来的皇帝是：",
    "result": "B",
    "A": "汉高祖",
    "B": "汉明帝",
    "C": "魏孝文帝",
    "D": "唐太宗"
}, {
    "id": "750",
    "question": "秦巩固统一的措施推动了以华夏族为主体的中华民族的形成，下列措施中最具有这一意义的是",
    "result": "B",
    "A": "以法为教，以吏为师",
    "B": "书同文，推行标准字体",
    "C": "焚书坑儒，加强思想控制",
    "D": "在中央设三公九卿"
}, {
    "id": "751",
    "question": "商朝的统治中心位于今天的",
    "result": "B",
    "A": "陕西境内",
    "B": "河南境内",
    "C": "山西境内",
    "D": "河北境内"
}, {
    "id": "752",
    "question": "我国古代江南农业的开发从江东扩展到整个长江流域，进而波及岭南和闽江流域，开始于",
    "result": "B",
    "A": "两汉时期",
    "B": "六朝时期",
    "C": "隋唐时期",
    "D": "宋元时期"
}, {
    "id": "753",
    "question": "战国时期，各国出现了一系列变法运动。这些变法运动是",
    "result": "C",
    "A": "周王室为了巩固王位世袭制的需要",
    "B": "奴隶主贵族巩固统治的努力",
    "C": "奴隶社会向封建社会过渡的必然结果",
    "D": "违背历史发展客观规律的行动"
}, {
    "id": "754",
    "question": "属于战国时期经济发展新特点的是",
    "result": "C",
    "A": "手工业中心冶铁业的出现",
    "B": "灌溉技术的运用",
    "C": "中原市场的形成与封建城市的兴起",
    "D": "铁器、牛耕的推广使用"
}, {
    "id": "755",
    "question": "中国古代经济重心由北方转移到南方是在",
    "result": "C",
    "A": "魏晋南北朝时期",
    "B": "隋唐时期",
    "C": "南宋时期",
    "D": "明清时期"
}, {
    "id": "756",
    "question": "春秋战国时期是我国开垦荒地的第一个高潮时期，其最大的后果是(  )",
    "result": "B",
    "A": "加速了井田制的瓦解",
    "B": "促进了封建生产关系形成",
    "C": "加速了分封制的崩溃",
    "D": "促进了社会经济迅猛发展"
}, {
    "id": "757",
    "question": "东晋南朝时期，江南农业开发的主观原因是(  )",
    "result": "C",
    "A": "北方人口南迁",
    "B": "南方少数民族与汉族融合",
    "C": "统治者推行有利于农业发展的政策",
    "D": "南方社会相对稳定"
}, {
    "id": "758",
    "question": "没有体现秦汉时期人民奋发向上的精神面貌以及当时统一王朝恢弘气势的是(  )",
    "result": "C",
    "A": "万里长城",
    "B": "秦始皇陵兵马俑",
    "C": "都江堰",
    "D": "《史记》"
}, {
    "id": "759",
    "question": "秦汉对匈奴的措施中，最有效的是",
    "result": "C",
    "A": "修筑长城",
    "B": "和亲",
    "C": "军事打击",
    "D": "互市"
}, {
    "id": "760",
    "question": "我国古代纸取代简牍，成为最主要的书写材料开始于",
    "result": "C",
    "A": "东汉中期",
    "B": "东汉末年",
    "C": "魏晋南北朝",
    "D": "隋唐"
}, {
    "id": "761",
    "question": "西汉文坛出现的一种讲究排比，散文韵文并用，词藻华丽的文体是",
    "result": "D",
    "A": "词",
    "B": "骚体",
    "C": "乐府诗",
    "D": "赋"
}, {
    "id": "762",
    "question": "西周分封制核心内容是(  )",
    "result": "A",
    "A": "分封土地",
    "B": "分封爵位",
    "C": "规定义务",
    "D": "规定贡赋"
}, {
    "id": "763",
    "question": "下列表述下符合秦朝文化教育状况的是",
    "result": "C",
    "A": "统一文字",
    "B": "教育官办",
    "C": "以儒为教",
    "D": "以吏为师"
}, {
    "id": "764",
    "question": "以史为鉴,可以知兴替。秦始皇以史为鉴而采取的措施是",
    "result": "A",
    "A": "推行郡县制",
    "B": "焚书坑儒",
    "C": "攻打匈奴",
    "D": "修筑长城"
}, {
    "id": "765",
    "question": "以下各项中最准确地表述\"非暴力不合作计划\"全部内涵的是(  )",
    "result": "D",
    "A": "以非暴力的手段反抗英殖民统治者",
    "B": "以不合作态度抵制英殖民统治者",
    "C": "以和平的手段抗议英殖民当局的压迫",
    "D": "以和平和合法的手段，争取印度的自治"
}, {
    "id": "766",
    "question": "与欧洲第一次思想解放运动相比，欧洲第二次思想解放运动最突出的特点是(  )",
    "result": "C",
    "A": "对天主教会发动了摧毁性的冲击",
    "B": "提出了三权分立的原则",
    "C": "以理性主义观察和认识社会",
    "D": "直接号召民众投身革命"
}, {
    "id": "767",
    "question": "元朝时，西藏正式成为中央政府管辖下的一个行政区，中央政府",
    "result": "B",
    "A": "在西藏设立行省",
    "B": "以宜政院为管理西藏地区的机构",
    "C": "在西藏设置卫所",
    "D": "设置驻藏大臣"
}, {
    "id": "768",
    "question": "百日维新期间维新派没有提出开国会、定宪法，是因为他们(  )",
    "result": "C",
    "A": "不敢触动封建制度",
    "B": "认为中国\"民智未开\"，难以实行立宪制度",
    "C": "对封建势力作了妥协",
    "D": "依靠没有实权的光绪皇帝"
}, {
    "id": "769",
    "question": "1683年，台湾纳入清朝版图，其进步作用是：",
    "result": "A",
    "A": "维护了国家的统一",
    "B": "消灭了明朝的残余势力",
    "C": "扩大了清朝的统治区域",
    "D": "驱逐了外来侵略势力"
}, {
    "id": "770",
    "question": "1942年整风运动的主要任务是",
    "result": "B",
    "A": "马克思主义的思想教育运动",
    "B": "反对主观主义、宗派主义和党八股",
    "C": "密切了干部与群众的联系",
    "D": "从思想上清除了\"左\"的和\"右\"的错误"
}, {
    "id": "771",
    "question": "八股取士最主要的弊端是",
    "result": "C",
    "A": "限定考试命题的范围",
    "B": "严格规定答卷的文体",
    "C": "答卷不许发挥个人见解",
    "D": "考试科目单一"
}, {
    "id": "772",
    "question": "二战前夕，最能反映帝国主义在国际事务中推行强权政治的典型事件是",
    "result": "B",
    "A": "对西班牙实施\"不干涉\"政策",
    "B": "策划慕尼黑阴谋",
    "C": "对意大利实施经济制裁",
    "D": "抛出\"大东亚共荣圈\"计划"
}, {
    "id": "773",
    "question": "罗斯福新政主要用于解决失业问题的措施是",
    "result": "D",
    "A": "实行美元贬值",
    "B": "规定工资标准",
    "C": "规定工作日时数",
    "D": "兴办公共工程"
}, {
    "id": "774",
    "question": "十一届三中全会以后，我国改革开放的实质是：",
    "result": "D",
    "A": "社会生产力的飞速发展",
    "B": "综合国力的迅速提高",
    "C": "人民生活水平的日益改善",
    "D": "社会主义制度的自我完善和发展"
}, {
    "id": "775",
    "question": "实现了自然科学第一次理论大综合的是：",
    "result": "C",
    "A": "哈维的血液循环说",
    "B": "法拉第的电磁感应理论",
    "C": "牛顿的力学体系",
    "D": "爱因期坦的相对论"
}, {
    "id": "776",
    "question": "我国能够恢复对香港、澳门行使主权的各种因素中，最重要的是",
    "result": "C",
    "A": "新中国已成为独立的主权国家",
    "B": "国家统一是中华民族的共同愿望",
    "C": "改革开放使综合国力大大增强",
    "D": "\"一国两制\"的构想为有关各方接受"
}, {
    "id": "777",
    "question": "二战中法国的光复主要得益于(  )",
    "result": "C",
    "A": "《开罗宣言》",
    "B": "雅尔塔协定",
    "C": "德黑兰会议",
    "D": "《波茨坦公告》"
}, {
    "id": "778",
    "question": "1876年，美国选择在费城举办世博会，主要由于该城是(  )",
    "result": "C",
    "A": "当时美国制造业中心",
    "B": "当时美国政治中心",
    "C": "《独立宣言》诞生地",
    "D": "1787年美国宪法的摇篮"
}, {
    "id": "779",
    "question": "1905-1908年印度人民反英斗争同1857-1859年印度民族大起义相比，具有的本质特点是",
    "result": "A",
    "A": "民族资产阶级起了领导作用",
    "B": "无产阶级自觉地参加了斗争",
    "C": "武装斗争和政治斗争相结合",
    "D": "矛头指向英国殖民者"
}, {
    "id": "780",
    "question": "1927年召开的联共(布)\"十五大\"的主题是",
    "result": "A",
    "A": "实现农业集体化",
    "B": "实现工业化",
    "C": "建立社会主义制度",
    "D": "通过苏联新宪法"
}, {
    "id": "781",
    "question": "19世纪末，非洲人民反对殖民主义斗争的主要形式是(  )",
    "result": "A",
    "A": "武装斗争和武装起义",
    "B": "利用宗教形式组织反帝斗争",
    "C": "举行政治总罢工",
    "D": "资产阶级组织政党进行议会斗争"
}, {
    "id": "782",
    "question": "19世纪末20世纪初，法国的对外目标主要是",
    "result": "D",
    "A": "完全占领巴尔干半岛地区",
    "B": "与英国争夺世界殖民霸权",
    "C": "继续维持欧洲均势形势",
    "D": "打败德国夺回欧洲霸权"
}, {
    "id": "783",
    "question": "19世纪晚期，主要资本主义国家向帝国主义过渡，加剧侵略扩张的根本原因是",
    "result": "D",
    "A": "各国经济都有了较大发展",
    "B": "认识到殖民地的重要性",
    "C": "垄断资产阶级掌权，加剧国际间竞争",
    "D": "资本主义经济政治发展不平衡"
}, {
    "id": "784",
    "question": "20世纪30年代,有一幅漫画,画上是一个穿和服的大人,抱着一个戴眼镜的小孩,这幅画反映的是：",
    "result": "D",
    "A": "美国和蒋介石的关系",
    "B": "日本与美国的关系",
    "C": "蒋介石与张学良的关系",
    "D": "日本与伪满洲国的关系"
}, {
    "id": "785",
    "question": "被誉为人类认识史上对自然规律进行了第一次理论性概括和综合的科学成果是",
    "result": "B",
    "A": "元素周期律的发现",
    "B": "牛顿力学体系的建立",
    "C": "进化论的确立",
    "D": "相对论的提出"
}, {
    "id": "786",
    "question": "法国大革命时期，英国多次参加和组织反法同盟干涉法国革命，其主要目的是",
    "result": "C",
    "A": "帮助波旁王朝复辟",
    "B": "防止法国革命蔓延",
    "C": "与法国争夺欧洲霸权",
    "D": "掠夺法国的资源"
}, {
    "id": "787",
    "question": "根据巴黎和约，南斯拉夫人的地区和塞尔维亚王国合成(  )",
    "result": "D",
    "A": "塞尔维亚--黑塞哥维那--波斯尼亚王国",
    "B": "塞尔维亚--波斯尼亚--斯洛文尼亚王国",
    "C": "塞尔维亚--黑塞哥维那--斯洛文尼亚王国",
    "D": "塞尔维亚--克罗地亚--斯洛文尼亚王国"
}, {
    "id": "788",
    "question": "近代中国爱国知识分子探索救国之路始于",
    "result": "A",
    "A": "鸦片战争期间",
    "B": "太平天国运动期间",
    "C": "洋务运动期间",
    "D": "维新变法期间"
}, {
    "id": "789",
    "question": "下列历史文献中最早提出保护人的生命权、自由权的是",
    "result": "C",
    "A": "英国的《权利法案》",
    "B": "法国的《人权宣言》",
    "C": "美国的《独立宣言》",
    "D": "拿破仑的《民法典》"
}, {
    "id": "790",
    "question": "辛亥革命后，孙中山进行了反对北洋军阀的斗争，其核心目标是",
    "result": "C",
    "A": "反对袁世凯独裁和复辟帝制",
    "B": "反对段祺瑞的独裁统治",
    "C": "维护共和政体和《临时约法》",
    "D": "传播民主和科学思想"
}, {
    "id": "791",
    "question": "与日本明治维新相比，俄国1861年改革的明显不足是",
    "result": "B",
    "A": "由旧的统治者主导进行",
    "B": "主要侧重于经济领域变革",
    "C": "未能改变社会性质",
    "D": "受欧洲其他国家影响"
}, {
    "id": "792",
    "question": "中共\"十四大\"提出的经济体制改革的目标是",
    "result": "A",
    "A": "建立社会主义市场经济体制",
    "B": "实行家庭联产承包责任制",
    "C": "实行多种经济成分并存",
    "D": "改革计划经济管理体制"
}, {
    "id": "793",
    "question": "中共二大和中共十三大两次会议的共同贡献是",
    "result": "D",
    "A": "对土地所有制的重大变革",
    "B": "及时总结了革命的经验教训",
    "C": "制定了正确的路线和政策",
    "D": "对当时社会发展阶段作出科学论断"
}, {
    "id": "794",
    "question": "革命派与保皇派双方论战的中心问题是(  )",
    "result": "A",
    "A": "中国理想的社会体制及其建立的途径",
    "B": "发展资本主义经济的方式道路",
    "C": "对外国资本主义的政策、态度",
    "D": "对封建土地制度的态度"
}, {
    "id": "795",
    "question": "\"二战\"前在欧、亚两个战争策源地形成的背景中，德国不同于日本的是",
    "result": "C",
    "A": "受到世界经济危机的严重冲击",
    "B": "国内阶级矛盾异常尖锐",
    "C": "民族复仇主义思潮泛滥",
    "D": "法西斯势力与日俱增"
}, {
    "id": "796",
    "question": "《人权宣言》的进步意义主要体现在",
    "result": "D",
    "A": "宣称人生来是自由的，权利是平等的",
    "B": "提出法律面前人人平等的原则",
    "C": "宣布私有财产神圣不可侵犯",
    "D": "要求摧毁君主专制和等级制度"
}, {
    "id": "797",
    "question": "二战前夕，德、日、意签署的《反共产国际协定》，最重要的战略意图是",
    "result": "B",
    "A": "骗取国内人民的支持",
    "B": "欺骗英法以利于进一步扩张",
    "C": "对付苏联和共产国际",
    "D": "巩固垄断资产阶级的利益"
}, {
    "id": "798",
    "question": "哥白尼学说最重要的历史意义在于：",
    "result": "A",
    "A": "标志近代自然科学的开端",
    "B": "否定了地球中心说",
    "C": "提出了新的正确的宇宙观",
    "D": "否定了《圣经》和上帝"
}, {
    "id": "799",
    "question": "清朝大兴文字狱的首要目的在于",
    "result": "B",
    "A": "树立清朝统治者的权威",
    "B": "压制汉人的民族反抗意识",
    "C": "巩固理学的官方哲学地位",
    "D": "防范民主思想的发展"
}, {
    "id": "800",
    "question": "文艺复兴时期人文主义思潮强调人的价值，追求个性解放，反对神学迷信，主要是因为：",
    "result": "B",
    "A": "新航路的开辟打破了\"天圆地方\"说",
    "B": "资本主义工商业的发展突出了人的作用",
    "C": "宗教改革运动动摇了天主教会的地位",
    "D": "哥白尼\"太阳中心说\"的创立"
}, {
    "id": "801",
    "question": "下列对世界民族解放运动发生的时间先后顺序排列正确的是：",
    "result": "A",
    "A": "欧美→亚洲→非洲",
    "B": "亚洲→欧美→非洲",
    "C": "非洲→欧美→亚洲",
    "D": "欧美→非洲→亚洲"
}, {
    "id": "802",
    "question": "在我国最早出现的近代企业是",
    "result": "C",
    "A": "洋务派兴办的企业",
    "B": "民族资本主义企业",
    "C": "外商企业",
    "D": "官僚资本主义企业"
}, {
    "id": "803",
    "question": "早期资产阶级革命最主要的成就是(  )",
    "result": "C",
    "A": "完成了人类社会向资本主义过渡",
    "B": "使资本主义由工场手工业向机器大工业过渡",
    "C": "确立起资本主义社会的若干基本原则",
    "D": "彻底摧毁了欧洲封建制度"
}, {
    "id": "804",
    "question": "20世纪，争夺世界市场的斗争十分激烈。不能反映该特点的是(  )",
    "result": "B",
    "A": "《九国公约》",
    "B": "苏俄新经济政策",
    "C": "两次世界大战",
    "D": "欧洲共同体的建立"
}, {
    "id": "805",
    "question": "1933年美国实施的罗斯福新政",
    "result": "C",
    "A": "建立了计划经济体制",
    "B": "消除了资本主义基本矛盾",
    "C": "开创了国家干预经济的模式",
    "D": "提高了工人阶级的政治地位"
}, {
    "id": "806",
    "question": "当今世界，解决和平与发展问题的主要障碍是",
    "result": "C",
    "A": "西方敌对势力推行\"和平演变\"战略",
    "B": "中东地区民族、宗教和领土矛盾突出",
    "C": "霸权主义和强权政治存在",
    "D": "发展中国家与发达国家经济差距加大"
}, {
    "id": "807",
    "question": "对于近代中国人民两大主要任务的表述，准确的是",
    "result": "D",
    "A": "争取民族独立，推翻封建统治",
    "B": "推翻封建统治，发展资本主义",
    "C": "建立民主共和制，清除外国侵略势力",
    "D": "争取民族独立，实现中国社会近代化"
}, {
    "id": "808",
    "question": "俄国退出第一次世界大战是在",
    "result": "D",
    "A": "二月革命胜利后",
    "B": "十月革命爆发后",
    "C": "工农苏维埃政府成立后",
    "D": "《布列斯特和约》签订后"
}, {
    "id": "809",
    "question": "二战期间，苏美英三国首脑会议通过了许多决议，其中基本落空的一项是(  )",
    "result": "D",
    "A": "根除德国军国主义和法西斯主义",
    "B": "开辟第二战场",
    "C": "建立联合国",
    "D": "战后合作"
}, {
    "id": "810",
    "question": "清朝官员李圭参加费城世博会后，大声疾呼\"机器正当讲求\"。其主张属于(  )",
    "result": "B",
    "A": "顽固派",
    "B": "洋务派",
    "C": "早期维新派",
    "D": "资产阶级革命派"
}, {
    "id": "811",
    "question": "日本投降后，美军派军队以\"盟军\"名义占领日本，最主要的意图是(  )",
    "result": "D",
    "A": "保留日本的天皇制",
    "B": "使日本永远臣服于美国",
    "C": "防止在日本划分占领区",
    "D": "控制整个东亚"
}, {
    "id": "812",
    "question": "有的历史学家称《人权宣言》是\"新社会的出生证\"，主要是因为《人权宣言》",
    "result": "D",
    "A": "为法国大革命作了充分的思想准备",
    "B": "为法国大革命迈出了胜利的第一步",
    "C": "推翻了法国的封建君主专制制度",
    "D": "阐明了资产阶级民主与法制的基本原则"
}, {
    "id": "813",
    "question": "在东欧社会主义国家改革的浪潮中，捷克斯洛伐克公布的《行动纲领》提出(  )",
    "result": "B",
    "A": "实行社会主义自治制度",
    "B": "贯彻计划和市场相结合的经济体制",
    "C": "进行生产资料所有制改造",
    "D": "逐步实现社会主义工业化"
}, {
    "id": "814",
    "question": "直接促使原子能技术从理论转变为应用的主要因素是(  )",
    "result": "C",
    "A": "科学理论出现重大突破",
    "B": "能源出现大量短缺",
    "C": "第二次世界大战的推动",
    "D": "社会生产发展的需要"
}, {
    "id": "815",
    "question": "井冈山革命根据地的建立与巩固，其意义在于(  )",
    "result": "A",
    "A": "开辟了农村包围城市、武装夺取政权的道路",
    "B": "是土地革命时期开始的标志",
    "C": "是中国共产党独立领导武装斗争的开端",
    "D": "确立了党对军队的绝对领导"
}, {
    "id": "816",
    "question": "俄日两国走上资本主义道路是以改革而不是革命的方式完成的，其主要原因是",
    "result": "D",
    "A": "资产阶级在改革前缺乏充分的思想动员",
    "B": "政局较稳定，阶级矛盾较缓和",
    "C": "国内资产阶级与封建统治阶级目标一致",
    "D": "资本主义生产力发展水平较低"
}, {
    "id": "817",
    "question": "联合国和国际联盟的共同之处是：",
    "result": "D",
    "A": "均为帝国主义世界大战的产物",
    "B": "初期均为美国所操队",
    "C": "成员都包括所有大国",
    "D": "都宣称维护世界和平"
}, {
    "id": "818",
    "question": "清朝军机大臣的基本职责是",
    "result": "D",
    "A": "决定军国大事",
    "B": "协助皇帝处理全国政事",
    "C": "掌管国家政令的草拟",
    "D": "笔录、传达皇帝旨意"
}, {
    "id": "819",
    "question": "为建国初期我国社会主义工业化奠定初步基础的是",
    "result": "B",
    "A": "国民经济得到恢复和发展",
    "B": "第一个五年计划的完成",
    "C": "社会主义改造的基本完成",
    "D": "社会主义国营经济建立"
}, {
    "id": "820",
    "question": "引发20世纪70年代资本主义世界最严重的一次经济危机的直接原因是",
    "result": "D",
    "A": "二战后科学技术的新发展",
    "B": "美国经济势力的急速膨胀",
    "C": "资本主义世界货币体系的崩溃",
    "D": "中东产油国大幅度提高石油价格"
}, {
    "id": "821",
    "question": "英国圈地运动的实质是：",
    "result": "A",
    "A": "劳动者与生产资料相分离的过程",
    "B": "为手工工场的发展提供原料和市场",
    "C": "货币地租对农村土地制度的影响",
    "D": "为工业革命准备原料和市场的过程"
}, {
    "id": "822",
    "question": "有人说：\"把纳粹党的暴政加在自己身上的是德国人自己。\"此语依据的事实是",
    "result": "A",
    "A": "纳粹党通过议会选举成为执政党",
    "B": "纳粹党的对外政策得到德国人的普遍支持",
    "C": "迫害犹太人迎合了大多数德国人的心理",
    "D": "法西斯主义给德国人带来了实际利益"
}, {
    "id": "823",
    "question": "在一部描写关于武则天统治时期的某家四兄弟情节的小说，不太符合历史事实的是(  )",
    "result": "C",
    "A": "老大够勇猛，应征当府兵",
    "B": "老二爱读书，准备考进士",
    "C": "老三力气大，想去考武举",
    "D": "老四爱贪玩，经常逛夜市"
}, {
    "id": "824",
    "question": "1789年美国宪法增加的10条修正案，被称为\"人权法案\"，主要是因为它",
    "result": "D",
    "A": "规定总统和议员由选举产生",
    "B": "承认黑人和印第安人具有同白人相等的权利",
    "C": "承认所有成年人都有平等的选举权和被选举权",
    "D": "规定人民有言论、出版、集会和信仰自由"
}, {
    "id": "825",
    "question": "19世纪晚期和20世纪早期，物理学发生的革命性变化，不包括",
    "result": "C",
    "A": "伦琴发现放射现象",
    "B": "居里夫人发现放射性元素镭",
    "C": "电磁感应现象发现",
    "D": "爱因斯坦提出相对论"
}, {
    "id": "826",
    "question": "20世纪中期以来，因能源问题而引发的重大危机是(  )",
    "result": "B",
    "A": "1962年古巴导弹危机",
    "B": "1973年资本主义世界经济危机",
    "C": "1997年亚洲金融危机",
    "D": "1998年印、巴核危机"
}, {
    "id": "827",
    "question": "北约组织和华约组织的共同之处是(  )",
    "result": "A",
    "A": "由一个大国控制的军事政治集团",
    "B": "帝国主义性质的大国集团",
    "C": "政治经济一体化集团",
    "D": "代表不同意识形态的大国集团"
}, {
    "id": "828",
    "question": "第三次科技革命进一步扩大了发达国家同发展中国家的差距。这种\"差距\"从根本上指",
    "result": "B",
    "A": "经济基础",
    "B": "科技水平",
    "C": "教育水平",
    "D": "军事水平"
}, {
    "id": "829",
    "question": "第一次世界大战前夕，英国与法、俄结盟的主要原因是(  )",
    "result": "D",
    "A": "有利于制止战争",
    "B": "与日本争夺远东霸权",
    "C": "与法、俄无利益冲突",
    "D": "与德国争夺殖民地矛盾突出"
}, {
    "id": "830",
    "question": "苏联\"八一九\"事件反映的矛盾是(  )",
    "result": "A",
    "A": "党内矛盾",
    "B": "民族矛盾",
    "C": "各加盟共和国之间的矛盾",
    "D": "阶级矛盾"
}, {
    "id": "831",
    "question": "唐初租庸调制以及后期的两税法，其实质是(  )",
    "result": "C",
    "A": "加强封建经济基础",
    "B": "更新生产方式",
    "C": "调整生产关系",
    "D": "巩固上层建筑"
}, {
    "id": "832",
    "question": "魏源编写《海国图志》一书的主要意图是",
    "result": "A",
    "A": "学习西方抵御外国侵略",
    "B": "主张在中国发展资本主义",
    "C": "提倡反封建的民主思想",
    "D": "为洋务运动奠定理论基础"
}, {
    "id": "833",
    "question": "向帝国主义阶段过渡时主要资本主义国家经济发展的情况给我们的有益启示不包括",
    "result": "C",
    "A": "经济发展必须立足本国",
    "B": "要充分利用最新科技成果",
    "C": "资本输出显得日益重要",
    "D": "国家统一有利于经济发展"
}, {
    "id": "834",
    "question": "遵义会议是中国共产党从幼稚走向成熟的标志，主要是指(  )",
    "result": "D",
    "A": "工作重心从城市转向农村",
    "B": "从克服右倾错误到克服\"左\"倾错误",
    "C": "中国革命由此转危为安",
    "D": "从受共产国际支配到独立解决党内问题"
}, {
    "id": "835",
    "question": "\"电气时代\"的确切含义是：",
    "result": "C",
    "A": "电能的开发和在生产上的使用",
    "B": "发电机的发明",
    "C": "电力在生产和生活上的广泛使用",
    "D": "电力在生产上的广泛使用"
}, {
    "id": "836",
    "question": "\"在一定条件下，民族利益高于意识形态的斗争。\"以下最具代表性的事件是·",
    "result": "B",
    "A": "《苏德互不侵犯条约》的签订",
    "B": "《联合国家宣言》的发表",
    "C": "共产国际号召建立反法西斯统一战线",
    "D": "俄、德、法三国干涉还辽"
}, {
    "id": "837",
    "question": "1640年冬召开的议会是英国资产阶级革命开始的标志，其主要依据是：",
    "result": "C",
    "A": "英国发生反对王室的人民起义",
    "B": "议员拒绝通过征税法案",
    "C": "议员提出限制王权的要求",
    "D": "国王宣布讨伐议会"
}, {
    "id": "838",
    "question": "1640年英国议会的召开，标志着英国资产阶级革命开始，是因为",
    "result": "C",
    "A": "资产阶级和新贵族在议会中形成反对派",
    "B": "议会组成议会军与王军展开武装斗争",
    "C": "反对派要求限制王权，并得到人民的支持",
    "D": "反对派通过征税法案的权利与国王作斗争"
}, {
    "id": "839",
    "question": "18世纪，美利坚民族意识觉醒，其根本原因是",
    "result": "C",
    "A": "英国的殖民压迫",
    "B": "共同的反对殖民压迫的斗争",
    "C": "北美经济发展，形成了统一的市场",
    "D": "启蒙思想家的宣传作用"
}, {
    "id": "840",
    "question": "20世纪七八十年代，经济发展最快的两个亚洲国家分别是",
    "result": "A",
    "A": "新加坡、韩国",
    "B": "泰国、马来西亚",
    "C": "菲律宾、印度",
    "D": "中国、沙特阿拉伯"
}, {
    "id": "841",
    "question": "二战前夕，最能反映帝国主义在国际事务中推行强权政治的典型事件是：",
    "result": "B",
    "A": "对西班牙实施\"不干涉\"政策",
    "B": "策划慕尼黑阴谋",
    "C": "对意大利实施经济制裁",
    "D": "抛出\"大东亚共荣圈\"计划"
}, {
    "id": "842",
    "question": "据史书记载\"燕、齐、赵人往避地者数万人\"此\"地\"应该是(  )",
    "result": "A",
    "A": "蒙古地区",
    "B": "东北平原",
    "C": "朝鲜半岛",
    "D": "河套地区"
}, {
    "id": "843",
    "question": "清朝君主专制权力的强化，基本上完成于",
    "result": "C",
    "A": "顺治帝时",
    "B": "康熙帝时",
    "C": "雍正帝时",
    "D": "乾隆帝时"
}, {
    "id": "844",
    "question": "台湾人民发布檄文，\"愿人人战死而失台，决不拱手而让台\"，与之相关的事件是",
    "result": "C",
    "A": "《南京条约》签定",
    "B": "《北京条约》签定",
    "C": "《马关条约》签定",
    "D": "《辛丑条约》签定"
}, {
    "id": "845",
    "question": "讨英国1688年\"光荣革命\"和法国\"热月政变\"相似之处的表述不正确的是",
    "result": "C",
    "A": "都是统治阶级内部矛盾的反映",
    "B": "都是资产阶级革命基本结束的标志",
    "C": "复辟势力都在政变中获胜取得政权",
    "D": "都是在失去人民支持的情况下发生的"
}, {
    "id": "846",
    "question": "西欧建立欧洲共同体的主要目的是",
    "result": "C",
    "A": "建立军事强大、政治稳定的欧洲",
    "B": "联合起来与美苏争霸",
    "C": "进一步促进经济的发展",
    "D": "抵制英国势力均衡政策"
}, {
    "id": "847",
    "question": "中国近代化进程中，洋务运动起到的作用主要是",
    "result": "D",
    "A": "在政治制度上迈出近代化的第一步",
    "B": "抵御了列强侵略，维护了清朝统治",
    "C": "使中国走上了富强之路",
    "D": "创办了中国第一批近代企业"
}, {
    "id": "848",
    "question": "主要资本主义国家在向帝国主义过渡过程中，加紧对外扩张侵略的根本原因是(  )",
    "result": "D",
    "A": "经济发展较快",
    "B": "垄断资产阶级掌权",
    "C": "世界领土即将被瓜分完毕，国际间竞争加剧",
    "D": "资本主义经济政治发展不平衡"
}, {
    "id": "849",
    "question": ".人类认识史上对自然规律的第一次理论性的概括和综合是指(  )",
    "result": "A",
    "A": "牛顿力学体系的建立",
    "B": "哥白尼的\"太阳中心说\"",
    "C": "达尔文生物进化论的确立",
    "D": "爱因斯坦的相对论"
}, {
    "id": "850",
    "question": "《中华民国临时约法》是中国第一部体现近代人权思想的宪法，下列对《临时约法》评述不正确的是",
    "result": "D",
    "A": "规定了国民在国家中的地位",
    "B": "规定了人民基本权利和自由",
    "C": "是中国第一部民主主义宪法",
    "D": "确立了总统制共和政体"
}, {
    "id": "851",
    "question": "20世纪50年代末60年代初，创造了\"经济奇迹\"的是",
    "result": "B",
    "A": "美国",
    "B": "联邦德国",
    "C": "日本",
    "D": "韩国"
}, {
    "id": "852",
    "question": "第二次世界大战反法西斯战争取得胜利的根本原因在于",
    "result": "D",
    "A": "法西斯国家对战争准备不足",
    "B": "封建专制主义不得人心",
    "C": "世界反法西斯联盟已经形成",
    "D": "法西斯主义违背历史进步潮流"
}, {
    "id": "853",
    "question": "第一次世界大战改变了欧洲版图，其中变动最大的是(  )",
    "result": "B",
    "A": "爱琴海地区",
    "B": "奥匈帝国",
    "C": "德国",
    "D": "法国"
}, {
    "id": "854",
    "question": "二战后朝鲜半岛的分裂是",
    "result": "C",
    "A": "二战后期国际会议安排的结果",
    "B": "南北双方社会意识形态的差异造成的",
    "C": "美苏冷战对峙的产物",
    "D": "美国改变对日政策的结果"
}, {
    "id": "855",
    "question": "联合国不能有效地制止1999年的北约轰炸南联盟和2003年的美伊战争，其主要原因在于",
    "result": "D",
    "A": "联合国在维护世界和平方面起不到应有的作用",
    "B": "美国和北约完全操纵了联合国",
    "C": "联合国的成员国之间矛盾重重",
    "D": "某些大国推行强权政治，无视国际公约"
}, {
    "id": "856",
    "question": "两税法最突出的特点是(  )",
    "result": "A",
    "A": "改变纳税依据",
    "B": "改变纳税时间",
    "C": "收取银两",
    "D": "赋、税合一"
}, {
    "id": "857",
    "question": "美国罗斯福新政开辟了资本主义国家经济发展的\"新模式\"。这种\"新模式\"就是",
    "result": "A",
    "A": "国家干预经济",
    "B": "依靠市场的自由竞争",
    "C": "整顿金融系统",
    "D": "扩大社会福利范围"
}, {
    "id": "858",
    "question": "美国依靠什么掌握了世界经济命脉(  )",
    "result": "A",
    "A": "建立\"布雷顿森林体系\"",
    "B": "建立联合国",
    "C": "成立关贸总协定",
    "D": "掌握当时世界70％以上的黄金"
}, {
    "id": "859",
    "question": "世界反法西斯同盟正式形成的标志是",
    "result": "B",
    "A": "《大西洋宪章》的发表",
    "B": "《联合国家宣言》的签署",
    "C": "《开罗宣言》的发表",
    "D": "波茨坦公告的发表"
}, {
    "id": "860",
    "question": "太平天国和义和团运动对近代中国社会发展所起的积极作用是",
    "result": "B",
    "A": "直接推动了近代化进程",
    "B": "打击西方殖民者侵略势力",
    "C": "有利于民族资本主义发展",
    "D": "导致了清政府的图强自救"
}, {
    "id": "861",
    "question": "下列有关对\"两极格局\"的评述，其中，揭示其本质特征的是(  )",
    "result": "D",
    "A": "出现了两大军事政治集团的对峙",
    "B": "成立了国际协调机构--联合国",
    "C": "重新划分了世界版图和势力范围",
    "D": "意识形态不同的超级大国在全球的对抗和争霸"
}, {
    "id": "862",
    "question": "在下列事件中，英、法态度不一致的是(  )",
    "result": "D",
    "A": "建立国际联盟",
    "B": "筹建联合国",
    "C": "参加北约组织",
    "D": "伊拉克战争"
}, {
    "id": "863",
    "question": "中共中央提出\"坚持抗战、反对投降，坚持团结、反对分裂，坚持进步、反对倒退\"三大口号，主要是针对(  )",
    "result": "A",
    "A": "国民党五届五中全会前后的政策转变",
    "B": "汪精卫集团公开叛国投敌成立伪政权",
    "C": "近卫关于\"建立大东亚新秩序\"的声明",
    "D": "国民党顽固派制造皖南事变破坏抗战"
}, {
    "id": "864",
    "question": "\"阻止共产党人的可能是面包和选票，而不是子弹\"。二战后美国在西欧实行的重要政策，最能体现此观点的是",
    "result": "B",
    "A": "进行反共反苏的舆论宣传",
    "B": "实施马歇尔计划",
    "C": "建立北约组织",
    "D": "实行军事援助"
}, {
    "id": "865",
    "question": "1921年苏俄实施的新经济政策",
    "result": "A",
    "A": "有利于生产力的提高和逐步战胜资本主义",
    "B": "是苏联发展社会主义经济的长期方针",
    "C": "恢复了自由贸易和资本主义的经济秩序",
    "D": "是苏联社会主义经济理论成熟的表现"
}, {
    "id": "866",
    "question": "19世纪末20世纪初，世界资本主义发展的最大特点是",
    "result": "C",
    "A": "资本主义处于高速发展的时期",
    "B": "资本主义各国经济发展不平衡性加剧",
    "C": "从自由资本主义过渡到垄断资本主义",
    "D": "大国间重新瓜分世界的斗争愈演愈烈"
}, {
    "id": "867",
    "question": "东欧剧变中，第一个发生剧变和第一个因流血冲突而剧变的国家分别是",
    "result": "B",
    "A": "民主德国、南斯拉夫",
    "B": "波兰、罗马尼亚",
    "C": "捷克斯洛伐克、匈牙利",
    "D": "保加利亚、阿尔巴尼亚"
}, {
    "id": "868",
    "question": "二战后，资本主义国家不同程度地推行了社会福利政策，主要结果是",
    "result": "A",
    "A": "促进政治安定，巩固资本主义政治制度",
    "B": "使贫富差距缩小",
    "C": "阶级矛盾基本消除",
    "D": "消除了社会不公现象"
}, {
    "id": "869",
    "question": "二战后最早进行社会主义改革的欧洲国家是：",
    "result": "B",
    "A": "苏联",
    "B": "南斯拉夫",
    "C": "法国",
    "D": "波兰"
}, {
    "id": "870",
    "question": "衡量一个国家完成了工业革命的主要标志是：",
    "result": "B",
    "A": "机器生产代替了手工劳动",
    "B": "机器制造业已实现机械化",
    "C": "两大对立的阶级已经诞生",
    "D": "工厂制已经取代手工工场"
}, {
    "id": "871",
    "question": "下列各项，不是1853年前的日本和1840年前的中国相似点的是",
    "result": "A",
    "A": "资本主义生产关系处于萌芽状态",
    "B": "封建制度处于没落时期",
    "C": "处于闭关锁国状态",
    "D": "面临西方国家殖民侵略"
}, {
    "id": "872",
    "question": "\"实力是一切国际关系的基础\"，下列哪一项不能证明这一观点?(  )",
    "result": "B",
    "A": "《限制海军军备条约》的签订",
    "B": "德意日三国签订反共产国际协定",
    "C": "凡尔赛一华盛顿体系的建立",
    "D": "二战后，美国霸权地位的确立"
}, {
    "id": "873",
    "question": "\"治乱之源，富强之本，不尽在船坚炮利，而在议院，上下同心。\"下列人物中，最有可能发表这一议论的是",
    "result": "B",
    "A": "林则徐",
    "B": "郑观应",
    "C": "左宗棠",
    "D": "李鸿章"
}, {
    "id": "874",
    "question": "40年代末50年代初形成的社会主义阵营不包括南斯拉夫，其原因是",
    "result": "C",
    "A": "南斯拉夫不是社会主义国家",
    "B": "南斯拉夫不愿意与苏联结盟",
    "C": "南共已被开除出情报局",
    "D": "南斯拉夫想发起不结盟运动"
}, {
    "id": "875",
    "question": "东南亚国家经济发展的共同隐患是",
    "result": "B",
    "A": "人口众多、资源浪费严重",
    "B": "过分依赖国际资本和国际市场",
    "C": "经济结构欠合理，农业较薄弱",
    "D": "没有形成独立的货币体系"
}, {
    "id": "876",
    "question": "二战后，苏联与西方国家合作的重大事件是(  )",
    "result": "A",
    "A": "承认联邦德国",
    "B": "古巴导弹危机",
    "C": "出兵阿富汗",
    "D": "朝鲜战争和越南战争"
}, {
    "id": "877",
    "question": "建成于全面建设社会主义时期，与古代丝绸之路大致相符的国内铁路线是",
    "result": "B",
    "A": "陇海线",
    "B": "兰新线",
    "C": "包兰线",
    "D": "青藏线"
}, {
    "id": "878",
    "question": "进入20世纪50年代中期以后，雅尔塔体系发展演变的新特点是",
    "result": "A",
    "A": "逐渐形成美苏争夺霸权的局面",
    "B": "美国推行\"冷战\"政策",
    "C": "形成美苏对立的两极格局",
    "D": "形成美苏为首的两大阵营对峙局面"
}, {
    "id": "879",
    "question": "辽、宋、夏、金时期的政治局势的特点，表述正确的是(  )",
    "result": "C",
    "A": "地方军阀割据",
    "B": "南北政权对峙",
    "C": "民族政权并立",
    "D": "战乱长期不息"
}, {
    "id": "880",
    "question": "苏联\"八一九\"事件反映的矛盾是",
    "result": "A",
    "A": "党内矛盾",
    "B": "民族矛盾",
    "C": "各加盟共和国之间的矛盾",
    "D": "阶级矛盾"
}, {
    "id": "881",
    "question": "孙中山在改造中国的实践中，最大的贡献是",
    "result": "A",
    "A": "领导辛亥革命推翻封建君主专制政体",
    "B": "高举民主共和旗帜进行捍卫共和斗争",
    "C": "改组国民党实现了第一次国共合作",
    "D": "创办黄埔军校培养了大批军事人才"
}, {
    "id": "882",
    "question": "下列哪个国家，最早摆脱苏联模式的束缚，走上了一条结合本国国情、独立自主的社会主义建设道路",
    "result": "A",
    "A": "南斯拉夫",
    "B": "匈牙利",
    "C": "捷克斯洛伐克",
    "D": "中国"
}, {
    "id": "883",
    "question": "与世界近代时期相比，现代历史时期新增加的基本矛盾是",
    "result": "D",
    "A": "资本主义与封建主义的矛盾",
    "B": "无产阶级与资产阶级的矛盾",
    "C": "殖民地与资本主义国家的矛盾",
    "D": "社会主义与资本主义的矛盾"
}, {
    "id": "884",
    "question": "1966年--1976年期间，我国取得突破性进展是在(  )",
    "result": "C",
    "A": "文化教育方面",
    "B": "国民经济方面",
    "C": "外交方面",
    "D": "统一战线方面"
}, {
    "id": "885",
    "question": "1944年布雷顿森林体系建立，1971年该体系瓦解。该体系从建立到瓦解所体现的本质特征是",
    "result": "C",
    "A": "雅尔塔体系从建立到崩溃",
    "B": "世界金融秩序从稳定走向混乱",
    "C": "美国经济实力由盛至衰",
    "D": "战后资本主义经济由繁荣走向\"滞胀\""
}, {
    "id": "886",
    "question": "19世纪末，促使美、德、日三国经济迅速发展的共同因素是：",
    "result": "D",
    "A": "国内市场广阔，资源丰富",
    "B": "取得巨额战争赔款",
    "C": "政府开始干预国家经济活动",
    "D": "积极采用技术革命的新成果"
}, {
    "id": "887",
    "question": "20世纪60、70年代韩国、新加坡和西亚产油国在经济发展上都",
    "result": "D",
    "A": "面临国土面积小、人口密度大的问题",
    "B": "注重吸引外国资本，发展劳动密集型产业",
    "C": "利用自然资源优势，积累起丰裕的国家财富",
    "D": "适时调整经济结构，参与国际竞争"
}, {
    "id": "888",
    "question": "第二次工业革命发生的背景是",
    "result": "C",
    "A": "英国资产阶级革命的胜利",
    "B": "英国成为最大的殖民帝国",
    "C": "资本主义在世界范围内的胜利",
    "D": "资本主义政治经济发展不平衡"
}, {
    "id": "889",
    "question": "第二次世界大战后印度经济发展的特点是",
    "result": "D",
    "A": "制定经济发展计划",
    "B": "适时调整经济发展战略",
    "C": "石油工业迅速发展",
    "D": "国营经济和私营经济共同发展"
}, {
    "id": "890",
    "question": "第一国际成立后，国际社会主义运动进入一个新的阶段，其\"新\"反映在",
    "result": "C",
    "A": "工人阶级独立登上历史舞台",
    "B": "马克思主义成为运动的指导思想",
    "C": "加强了无产阶级的国际团结",
    "D": "开辟了世界无产阶级革命时代"
}, {
    "id": "891",
    "question": "东亚和东南亚国家二战后经济发展的弊端是：",
    "result": "B",
    "A": "人口膨胀，环境恶化",
    "B": "过分依赖国际资本和国际市场",
    "C": "各地区经济发展速度很不平衡",
    "D": "中小企业发展缓慢"
}, {
    "id": "892",
    "question": "凡尔赛-华盛顿体系所体现的国际关系的实质是(  )",
    "result": "B",
    "A": "战后须建立新的国际秩序",
    "B": "帝国主义重新瓜分世界",
    "C": "国际社会要求世界和平",
    "D": "和平已成为历史发展的主流"
}, {
    "id": "893",
    "question": "垄断组织产生的直接原因是：",
    "result": "B",
    "A": "世界市场竞争激烈",
    "B": "资本和生产高度集中",
    "C": "资本主义工业高度集中",
    "D": "科学技术的发展"
}, {
    "id": "894",
    "question": "文艺复兴时期人文主义思潮强调人的价值，追求个性解放，反对神学迷信，主要是因为",
    "result": "B",
    "A": "新航路的开辟打破了\"天圆地方\"说",
    "B": "资本主义工商业的发展突出了人的作用",
    "C": "宗教改革运动动摇了天主教会",
    "D": "哥白尼\"太阳中心说\"创立"
}, {
    "id": "895",
    "question": "20世纪末中国社会发生历史性巨变，其主题内容是",
    "result": "B",
    "A": "社会主义制度确立",
    "B": "改革开放",
    "C": "全面建设小康社会",
    "D": "社会主义市场经济体制确立"
}, {
    "id": "896",
    "question": "被称为\"21世纪政治瘟疫\"的是(  )",
    "result": "C",
    "A": "国际新殖民主义",
    "B": "国际武装贩毒",
    "C": "恐怖主义",
    "D": "地区霸权主义"
}, {
    "id": "897",
    "question": "布雷顿森林体系从建立到瓦解体现的本质是(  )",
    "result": "C",
    "A": "雅尔塔体系从建立到崩溃",
    "B": "世界金融秩序从稳定走向混乱",
    "C": "美国经济霸权南鼎盛至衰退",
    "D": "战后资本主义经济由繁荣走向\"滞胀\""
}, {
    "id": "898",
    "question": "第二次世界大战直接推动或加速发展的科学技术是①原子能的利用②电子计算机的制造③生物工程④远程火箭",
    "result": "B",
    "A": "①②③",
    "B": "①②④",
    "C": "①③④",
    "D": "②③④"
}, {
    "id": "899",
    "question": "第三次科技革命同前两次工业革命相比，突出的特点是",
    "result": "D",
    "A": "大大加速了社会生产力的发展",
    "B": "对资本主义政治经济制度产生了深刻的影响",
    "C": "科学新发现是技术革命的先导",
    "D": "科学转化为生产力的过程缩短"
}, {
    "id": "900",
    "question": "二十世纪六十年代以来，韩国、新加坡经济高速增长，经济发展的风险也相应增加。造成其风险增加的主要因素是",
    "result": "D",
    "A": "人口膨胀",
    "B": "环境恶化",
    "C": "民族与宗教矛盾复杂",
    "D": "过度依赖外资和国外市场"
}, {
    "id": "901",
    "question": "二战后初期，美国确立了其世界霸权地位，其最重要特征是(  )",
    "result": "D",
    "A": "确立了美元在国际货币体系中的地位",
    "B": "黄金储备量占世界总量的73.4％",
    "C": "垄断核武器",
    "D": "操纵控制联合国"
}, {
    "id": "902",
    "question": "亚洲金融危机中暴露出东南亚经济的最大弊端是",
    "result": "D",
    "A": "产品缺乏科技含量",
    "B": "亚洲缺乏内部的统一市场",
    "C": "没有完整的工业体系",
    "D": "严重依赖欧美等外部市场"
}, {
    "id": "903",
    "question": "以下有关女真民族历史的表述，正确的是(  )",
    "result": "C",
    "A": "女真族是契丹族完颜部落的别称",
    "B": "女真族的前身为粟末靺鞨",
    "C": "猛安谋克制是军事政治经济组织",
    "D": "12世纪女真族仿照汉字偏旁创制了文字"
}, {
    "id": "904",
    "question": "与第二次工业革命不同，第三次科技革命",
    "result": "D",
    "A": "推动了社会生产力的发展",
    "B": "使世界各地逐渐形成为一个整体",
    "C": "促进了新型工业部门的兴起",
    "D": "导致第三产业比重迅速上升"
}, {
    "id": "905",
    "question": "战后欧洲资本主义国家在一定时期的相对稳定说明",
    "result": "B",
    "A": "资本主义必将灭亡的结论是不正确的",
    "B": "资本主义制度的基本矛盾已经改变",
    "C": "无产阶级已经没有必要进行斗争",
    "D": "资本主义仍能进行自我调节"
}, {
    "id": "906",
    "question": "1848年欧洲革命的根本任务是",
    "result": "C",
    "A": "推翻资产阶级的统治",
    "B": "使工业资产阶级参与国家政权",
    "C": "扫除资本主义发展中的障碍",
    "D": "实现民族独立，国家的统一"
}, {
    "id": "907",
    "question": "19世纪末20世纪初，日本社会不同于其他资本主义国家的特点是：",
    "result": "B",
    "A": "垄断组织形成",
    "B": "政府对经济进行较多干预",
    "C": "资产阶级政党活跃",
    "D": "积极推行对外侵略扩张政策"
}, {
    "id": "908",
    "question": "19世纪末20世纪初，主要资本主义国家向帝国主义阶段过渡，根本原因是",
    "result": "A",
    "A": "第二次工业革命的推动",
    "B": "垄断组织的发展",
    "C": "美国经济发展的带动",
    "D": "世界市场的扩大"
}, {
    "id": "909",
    "question": "19世纪四五十年代新思想的基本特征之一是：",
    "result": "C",
    "A": "讲究训诂考据",
    "B": "提倡\"经世致用\"",
    "C": "主张重新认识世界",
    "D": "力主变革\"祖宗之法\""
}, {
    "id": "910",
    "question": "爱因斯坦创立的相对论力学与牛顿力学的关系，比较准确的说法是：",
    "result": "B",
    "A": "前者否定了后者",
    "B": "前者概括了后者",
    "C": "前者发展了后者",
    "D": "前者融化了后者"
}, {
    "id": "911",
    "question": "第二次世界大战中，反法西斯力量最先转入反攻的战场是",
    "result": "A",
    "A": "太平洋战场",
    "B": "北非战场",
    "C": "苏德战场",
    "D": "中国战场"
}, {
    "id": "912",
    "question": "以国共合作为基础的抗日民族镜-战线正式建立的标志是",
    "result": "D",
    "A": "西安事变的和平解决",
    "B": "中国工农红军改编为八路军、新四军",
    "C": "国民政府发表自卫宣言",
    "D": "国民党公布中共中央提交的国共合作宣言"
}, {
    "id": "913",
    "question": "以宗教为题材，乔托的《哀悼基督》、达·芬奇的《最后晚餐》成为人文主义名画，是因为",
    "result": "A",
    "A": "表现真实的人物和现实的世界",
    "B": "揭露宗教的黑暗",
    "C": "反对信仰基督教",
    "D": "提倡宗教改革"
}, {
    "id": "914",
    "question": "\"马歇尔计划\"与\"杜鲁门主义\"的关系是什么关系?(  )",
    "result": "B",
    "A": "因果",
    "B": "经济与政治",
    "C": "手段与目的",
    "D": "局部与全局"
}, {
    "id": "915",
    "question": "大革命失败后，中国共产党对民主革命道路进行了新的探索，其主要内容是",
    "result": "B",
    "A": "领导工人阶级进行武装斗争",
    "B": "建立根据地形成工农武装割据",
    "C": "联合各革命阶级建立统一战线",
    "D": "纠正\"左\"倾错误促进革命形势发展"
}, {
    "id": "916",
    "question": "二战后两个朝鲜的形成最主要的原因",
    "result": "C",
    "A": "南北的经济差异",
    "B": "南北的社会制度不同",
    "C": "大国政治的影响",
    "D": "国内民族矛盾的尖锐"
}, {
    "id": "917",
    "question": "王安石颁行的青苗法、市易法、方田均税法所起到的直接作用是(  )",
    "result": "A",
    "A": "增加了政府的收入",
    "B": "限制大地主的利益",
    "C": "鼓励发展农业生产",
    "D": "巩固加强中央集权"
}, {
    "id": "918",
    "question": "第二次世界大战中，下列战场战局开始出现转折的先后顺序是：",
    "result": "A",
    "A": "太平洋、北非、苏德、中国",
    "B": "苏德、中国、北非、太平洋",
    "C": "中国、苏德、太平洋、北非",
    "D": "北非、太平洋、中国、苏德"
}, {
    "id": "919",
    "question": "甘地领导的非暴力不合作运动对印度民族解放运动的主要贡献是：",
    "result": "C",
    "A": "揭开印度民族独立运动的序幕",
    "B": "给英国经济造成一定的损失",
    "C": "发动广大群众参加民族独立运动",
    "D": "基本上完成印度的独立大业"
}, {
    "id": "920",
    "question": "派遣留学生到唐朝学习先进文化，推动了本国政治经济改革的国家是",
    "result": "B",
    "A": "天竺",
    "B": "日本",
    "C": "新罗",
    "D": "波斯"
}, {
    "id": "921",
    "question": "苏俄实施新经济政策的直接目的是",
    "result": "B",
    "A": "打退国内外敌人的进攻",
    "B": "解决国内经济困难和政治危机",
    "C": "直接过渡到社会主义",
    "D": "取消战时共产主义政策"
}, {
    "id": "922",
    "question": "下列事件的先后顺序是①匈牙利事件②苏共二十大③不结盟运动形成④\"布拉格之春\"",
    "result": "B",
    "A": "①②③④",
    "B": "②①③④",
    "C": "②①④③",
    "D": "②③④①"
}, {
    "id": "923",
    "question": "东欧国家的改革多数半途而废而中国的改革的获得巨大成功两者最重要的区别在",
    "result": "A",
    "A": "是否坚持社会主义的正确方向",
    "B": "是否首先实行经济改革",
    "C": "是否紧密依靠人民群众",
    "D": "是否全面对外开放"
}, {
    "id": "924",
    "question": "抗日战争时期，根据地的民主建设主要体现为",
    "result": "B",
    "A": "建立了中华苏维埃共和国政府",
    "B": "遵循\"三三制\"原则组建抗日政权",
    "C": "实行\"减租减息\"土地政策",
    "D": "执行全民族抗战的人民战争路线"
}, {
    "id": "925",
    "question": "元朝时，由中书省直接管辖的地区，不包括(  )",
    "result": "B",
    "A": "河北",
    "B": "河南",
    "C": "山西",
    "D": "山东"
}, {
    "id": "926",
    "question": "越南\"特种战争\"时期的独特之处为(  )",
    "result": "B",
    "A": "越南经济不发达",
    "B": "美国提供军事援助，南越进攻北越",
    "C": "出现傀儡政权",
    "D": "美国直接派军参战"
}, {
    "id": "927",
    "question": "1957年，毛泽东发表《关于正确处理人民内部矛盾的问题》讲话，其直接原因是(  )",
    "result": "C",
    "A": "苏共\"二十大\"全面否定斯大林",
    "B": "镇压反革命运动取得胜利",
    "C": "为整风运动做准备",
    "D": "国内敌我矛盾已基本解决"
}, {
    "id": "928",
    "question": "20世纪60年代发展中国家发起成立了石油输出国组织，其主要目的在于",
    "result": "A",
    "A": "摆脱西方石油垄断资本的控制",
    "B": "发展本国的石油化工产业",
    "C": "促进国家实现富裕的步伐",
    "D": "改变单一的经济结构"
}, {
    "id": "929",
    "question": "从一战到二战中，英美关系发展的趋势是(  )",
    "result": "A",
    "A": "由互相争夺世界霸权到英美结盟",
    "B": "由互不干涉到积极争夺世界霸权",
    "C": "由相互争夺世界霸权到共享霸权",
    "D": "由英国掌握霸权到美国独霸"
}, {
    "id": "930",
    "question": "第三次科技革命同前两次工业革命相比，最明显的特征是",
    "result": "A",
    "A": "科学技术转化为生产力的速度空前加快",
    "B": "各领域涌现出大量的新技术成果",
    "C": "对生产力产生巨大的推动力",
    "D": "奠定了二战后世界政治经济格局"
}, {
    "id": "931",
    "question": "启蒙运动与文艺复兴运动的不同之处是",
    "result": "D",
    "A": "主张以民主、法制取代封建专制",
    "B": "反对天主教的精神统治",
    "C": "推动了欧洲反封建斗争的发展",
    "D": "反映了资产阶级的思想主张"
}, {
    "id": "932",
    "question": "以下历史文献中，对世界反法西斯同盟建立具有促进作用的是：",
    "result": "B",
    "A": "《波茨坦公告》",
    "B": "《大西洋宪章》",
    "C": "《北大西洋公约》",
    "D": "《开罗宣言》"
}, {
    "id": "933",
    "question": "中国近代第一次由政府选送留学生出国学习是在：",
    "result": "C",
    "A": "鸦片战争时期",
    "B": "第二次鸦片战争时期",
    "C": "洋务运动时期",
    "D": "甲午中日战争以后"
}, {
    "id": "934",
    "question": "以下对元杂剧的叙述,错误的是(  )",
    "result": "C",
    "A": "\"元曲\"是元朝文学的主要成就",
    "B": "元杂剧把音乐、歌舞、念白等熔合一起",
    "C": "元杂剧是元曲和散曲的合成",
    "D": "关汉卿是元杂剧著名剧作家"
}, {
    "id": "935",
    "question": "二战后主要资本主义国家经济发展的最突出特点是(  )",
    "result": "C",
    "A": "新兴产业兴起",
    "B": "劳动生产率提高",
    "C": "国家垄断资本主义充分发展",
    "D": "经济危机不断发生"
}, {
    "id": "936",
    "question": "1989年，亚太经合组织建立；1992年，北美自由贸易区建立；1993年，欧洲联盟成立。这些表明",
    "result": "B",
    "A": "世界经济全球一体化趋势加强",
    "B": "世界经济区域集团化趋势加强",
    "C": "世界政治格局多极趋势加强",
    "D": "世界形势的总趋势走向缓和"
}, {
    "id": "937",
    "question": "20世纪70年代，以美元为中心的资本主义世界货币体系崩溃的原因是：",
    "result": "D",
    "A": "资本主义世界经济危机的冲击",
    "B": "苏联在争霸中取得优势",
    "C": "美国经济的全面衰退",
    "D": "日本和西欧经济地位的极大提高"
}, {
    "id": "938",
    "question": "联合国成立后一度成为美国称霸世界的工具，20世纪70年代以后情况发生了变化，导致变化的原因主要是",
    "result": "B",
    "A": "在争霸中苏联一度处于优势",
    "B": "第三世界国家的崛起",
    "C": "西欧、日本不再对美国惟命是从",
    "D": "世界多极化格局形成"
}, {
    "id": "939",
    "question": "联合国成立后一度成为美国称霸世界的工具，70年代以后情况发生了变化，导致变化的原因主要是：",
    "result": "B",
    "A": "在争霸中苏联一度处于优势",
    "B": "第三世界国家的崛起",
    "C": "西欧日本不再对美国惟命是从",
    "D": "世界多极化格局形成"
}, {
    "id": "940",
    "question": "戊戌变法在文化教育方面的主要内容不包括",
    "result": "D",
    "A": "开办京师大学堂",
    "B": "废除八股",
    "C": "设立译书局",
    "D": "废除科举考试"
}, {
    "id": "941",
    "question": "被英国学者李约瑟称之为\"中国科学史的里程碑\"的是(  )",
    "result": "D",
    "A": "活字印刷术的发明",
    "B": "造纸术的发明",
    "C": "《授时历》",
    "D": "《梦溪笔谈》"
}, {
    "id": "942",
    "question": "对可持续发展的观念的形成和发展起到促进作用最大的是",
    "result": "A",
    "A": "知识经济",
    "B": "工业经济",
    "C": "农业经济",
    "D": "商品经济"
}, {
    "id": "943",
    "question": "二战后美国对欧洲和日本进行经济援助，其实质是为了(  )",
    "result": "D",
    "A": "为美国的对外扩张服务",
    "B": "抵制社会主义国家",
    "C": "进行冷战",
    "D": "进行国家资本输出"
}, {
    "id": "944",
    "question": "中国政府分别与英美政府签订协议，宣布英美等国通过不平等条约攫取的治外法权等一～些特权被废除，这是在",
    "result": "C",
    "A": "大革命时期",
    "B": "国共十年对峙时期",
    "C": "抗日战争时期",
    "D": "新中国成立后"
}, {
    "id": "945",
    "question": "\"虽有此制，开元之季(末年)，天宝以来，法令弛坏，兼并之弊，有逾汉成、哀之间\"。该句中的\"制\"是指",
    "result": "A",
    "A": "均田制",
    "B": "科举制",
    "C": "租庸调制",
    "D": "两税法"
}, {
    "id": "946",
    "question": "可以用来证明《史记》记载的是信史的文物有：①《史通》②《通典》③甲骨文④雕版印刷品⑤早期竹木简",
    "result": "C",
    "A": "①③",
    "B": "②④",
    "C": "③⑤",
    "D": "①②③④⑤"
}, {
    "id": "947",
    "question": "秦始皇和汉武帝治理岭南的相同措施是",
    "result": "A",
    "A": "设置行政机构进行管辖",
    "B": "实行郡国并行制",
    "C": "大规模开通人工运河",
    "D": "实行察举制，加强监督地方"
}, {
    "id": "948",
    "question": "三国和隋朝都派人到台湾，元明清先后设机构管理台湾，郑成功从殖民者手中收复台湾等史实，集中表明：",
    "result": "D",
    "A": "台湾与大陆相隔遥远",
    "B": "台湾落后发展缓慢",
    "C": "台湾被外国长期侵占",
    "D": "台湾是中国领土的一部分"
}, {
    "id": "949",
    "question": "十七、十八世纪，世界历史发生了巨大转折和变化，其表现不包括",
    "result": "C",
    "A": "英国机器生产开始取代工场手工业",
    "B": "法国大革命震撼了欧洲大陆的封建秩序",
    "C": "资本主义世界体系初步形成",
    "D": "欧洲思想领域出现了改造旧社会的政治构想"
}, {
    "id": "950",
    "question": "我国西南地区的开发，最早始于",
    "result": "A",
    "A": "战国时期",
    "B": "西汉时期",
    "C": "蜀汉时期",
    "D": "南朝时期"
}, {
    "id": "951",
    "question": "下列历史人物中，采取促进或维护统一的措施，实现了社会转型的是：",
    "result": "C",
    "A": "秦始皇",
    "B": "林肯",
    "C": "俾斯麦",
    "D": "康熙帝"
}, {
    "id": "952",
    "question": "下列器物用水力推动的是(  )(1)耧车(2)地动仪(3)筒车(4)水排",
    "result": "B",
    "A": "(1)(2)",
    "B": "(3)(4)",
    "C": "(1)(3)(4)",
    "D": "(2)(3)(4)"
}, {
    "id": "953",
    "question": "以下与澶渊之盟性质相似的是：(1)葵丘会盟(2)绍兴和议(3)唐蕃会盟(4)宋夏和议",
    "result": "B",
    "A": "(1)(2)",
    "B": "(2)(4)",
    "C": "(1)(3)",
    "D": "(3)(4)"
}, {
    "id": "954",
    "question": "战国秦汉时期，思想界由\"百家争鸣\"到\"独尊儒术\"所反映的主要问题是",
    "result": "D",
    "A": "中国思想文化出现倒退",
    "B": "封建国家由分裂走向统一",
    "C": "商品经济发展受到限制",
    "D": "专制主义中央集权制度加强"
}, {
    "id": "955",
    "question": "19世纪六七十年代，欧美资产阶级自由主义运动兴起的根本原因在于(  )",
    "result": "D",
    "A": "自由主义思想得到了广泛传播",
    "B": "封建统治严重阻碍了资本主义发展",
    "C": "资本主义世界市场基本一建立",
    "D": "工业革命的广泛开展"
}, {
    "id": "956",
    "question": "埃及华夫脱运动的结果是(  )",
    "result": "A",
    "A": "英国有条件地承认埃及独立",
    "B": "取消了英国在埃及的特权",
    "C": "埃及取得彻底独立",
    "D": "运动遭到残酷镇压"
}, {
    "id": "957",
    "question": "北宋王安石变法，着眼于稳定物价的措施是",
    "result": "D",
    "A": "青苗法",
    "B": "募役法",
    "C": "方田均税法",
    "D": "市易法"
}, {
    "id": "958",
    "question": "今新疆地区与内地联成一体开始于",
    "result": "A",
    "A": "秦汉时期",
    "B": "隋唐时期",
    "C": "宋元时期",
    "D": "明清时期"
}, {
    "id": "959",
    "question": "今新疆地区与内地联成一体开始于(  )",
    "result": "A",
    "A": "秦汉时期",
    "B": "隋唐时期",
    "C": "宋元时期",
    "D": "明清时期"
}, {
    "id": "960",
    "question": "两汉与匈奴的战争实质上反映了",
    "result": "B",
    "A": "民族之间的冲突",
    "B": "农牧两种文明的碰撞",
    "C": "发展生产的需要",
    "D": "正义与非正义的较量"
}, {
    "id": "961",
    "question": "明清两朝在西南地区实施\"改土归流\"政策，",
    "result": "D",
    "A": "规定按田亩多少纳税，允许人口流动",
    "B": "在当地推广±司制度",
    "C": "康熙时为平息\"三藩之乱\"而加以大规模推行",
    "D": "由中央政府任命行政官员实施直接统治"
}, {
    "id": "962",
    "question": "齐国管仲的\"相地而衰征\"和鲁国\"初税亩\"的实行，反映了",
    "result": "D",
    "A": "社会存在决定社会意识",
    "B": "经济基础决定上层建筑",
    "C": "上层建筑反作用于经济基础",
    "D": "生产关系适应生产力的发展"
}, {
    "id": "963",
    "question": "宋代史书记载：\"舟师识地理，夜则观星，昼则观日，阴晦则观指南针。\"对此材料理解最准确是",
    "result": "C",
    "A": "宋代的航海完全依靠指南针来辨别方向",
    "B": "我国劳动人民最早知道了磁针指南的作用",
    "C": "指南针在宋代用于航海事业，但只起辅助作用",
    "D": "指南针是我国古代水手最早发明的"
}, {
    "id": "964",
    "question": "唐朝租庸调中，\"租\"指谷物。当开寸农民不可能上缴的谷物是(  )",
    "result": "B",
    "A": "水稻",
    "B": "玉米",
    "C": "小麦",
    "D": "粟"
}, {
    "id": "965",
    "question": "唐太宗反复强调\"存百姓\"的思想，其实质是(  )",
    "result": "B",
    "A": "争取民心，稳定社会秩序",
    "B": "维护封建正常统治秩序",
    "C": "以百姓利益为施政核心",
    "D": "增强国力，恢复社会经济"
}, {
    "id": "966",
    "question": "推行郡县制有利于巩固秦的统一，因为这一制度",
    "result": "C",
    "A": "能有效防止皇帝的专权",
    "B": "利于中央机构的相互监督",
    "C": "加强了中央对地方的管辖",
    "D": "消除了地方贵族势力"
}, {
    "id": "967",
    "question": "我国古代官僚机构中，最早具备监察职能的是",
    "result": "B",
    "A": "通判",
    "B": "御史大夫",
    "C": "提刑按察使司",
    "D": "刺史"
}, {
    "id": "968",
    "question": "系统总结6世纪前黄河中下游地区农牧业生产经验的著作是",
    "result": "C",
    "A": "《梦溪笔谈》",
    "B": "《天工开物》",
    "C": "《齐民要术》",
    "D": "《农政全书》"
}, {
    "id": "969",
    "question": "下列各项中不属于中国古代科技发展过程中的显著特点的是",
    "result": "D",
    "A": "具有很强的实用性",
    "B": "经验色彩浓厚",
    "C": "多数时间中位居世界前列",
    "D": "具有系统的理论基础"
}, {
    "id": "970",
    "question": "下列选项中，使我国药物的名称、性质、形状、成分、用量以及配制、贮藏方法有了统一规定开始于",
    "result": "C",
    "A": "《千金方》",
    "B": "《四部医典》",
    "C": "《唐本草》",
    "D": "《本草纲目》"
}, {
    "id": "971",
    "question": "下列著作，既具有历史价值，又具有地理价值和文学价值的是",
    "result": "B",
    "A": "《齐民要术》",
    "B": "《水经注》",
    "C": "《禹贡地域图》",
    "D": "《天工开物》"
}, {
    "id": "972",
    "question": "中国在战国时期进入封建社会，决定这一变化的根本因素是",
    "result": "C",
    "A": "新兴地主阶级的变法运动",
    "B": "建立了先进的政治制度",
    "C": "社会生产力的发展",
    "D": "劳动人民的勤劳、智慧"
}, {
    "id": "973",
    "question": "表明日本侵华战略意图失败的战役是(  )",
    "result": "A",
    "A": "淞沪会战",
    "B": "平型关大捷",
    "C": "太原会战",
    "D": "台儿庄战役"
}, {
    "id": "974",
    "question": "20世纪70年代世界经济发展最快的地区是",
    "result": "C",
    "A": "日本",
    "B": "联邦德国",
    "C": "新加坡、韩国",
    "D": "泰国、马来西亚"
}, {
    "id": "975",
    "question": "巴尔干半岛民族冲突目前仍在继续，这一现象的主要原因是：",
    "result": "C",
    "A": "历史遗留问题长期未能真正解决",
    "B": "苏联东欧剧变的影响",
    "C": "冷战结束后各种力量对比失衡",
    "D": "大国插手挑起冲突"
}, {
    "id": "976",
    "question": "第三次科技革命促进了社会经济结构的变化，突出表现在(  )",
    "result": "A",
    "A": "第三产业的比重上升",
    "B": "国家垄断资本主义普遍发展",
    "C": "实行高技术发展战略",
    "D": "新兴工业迅速发展"
}, {
    "id": "977",
    "question": "第三世界兴起的标志是：",
    "result": "B",
    "A": "非洲殖民体系最终崩溃",
    "B": "不结盟运动的兴起",
    "C": "\"七十七国集团\"建立",
    "D": "亚非会议的召开"
}, {
    "id": "978",
    "question": "下列不属于当前世界经济格局发展变化趋势的是",
    "result": "D",
    "A": "世界经济力量结构呈现多极化",
    "B": "世界经济区域集团化",
    "C": "世界经济全球一体化",
    "D": "自由竞争取代宏观调整"
}, {
    "id": "979",
    "question": "中华民国成立后，临时政府在教育方面",
    "result": "B",
    "A": "提倡\"思想自由\"、\"兼容并包\"",
    "B": "规定教科书必须符合中华民国的宗旨",
    "C": "鼓励阅读儒家经典",
    "D": "允许继续使用清政府颁行的教科书"
}, {
    "id": "980",
    "question": "20世纪80年代以来我国经济体制改革逐步展开，其根本目的在于",
    "result": "A",
    "A": "解放社会主义生产力",
    "B": "改革计划经济的管理模式",
    "C": "实行股份制和国企改革",
    "D": "建立社会主义市场经济体制"
}, {
    "id": "981",
    "question": "60年代初，中苏关系的破裂表明(  )",
    "result": "D",
    "A": "苏联大国沙文主义碰壁",
    "B": "中苏友好同盟条约结束",
    "C": "中国独立自主对外政策正确",
    "D": "社会主义阵营不复存在"
}, {
    "id": "982",
    "question": "联合国迄今已走过近60年的历程，过去联合国所发挥的积极作用不包括",
    "result": "C",
    "A": "促进了世界和平与安全",
    "B": "推动了民族解放运动",
    "C": "是实现大国利益的工具",
    "D": "促进世界经济、社会、文化发展和交流"
}, {
    "id": "983",
    "question": "明清时期我国封建君主专制主义中央集权制度发展到顶峰，以下不属于明清的是(  )",
    "result": "D",
    "A": "废丞相制度，设立内阁",
    "B": "设立议政王大臣会议",
    "C": "设立军机处",
    "D": "设置宣政院"
}, {
    "id": "984",
    "question": "抗战时期，中共处理国共关系的出发点是(  )",
    "result": "B",
    "A": "坚决反击顽固派的进攻",
    "B": "扩大和巩固抗日民族统一战线",
    "C": "争取中间力量的支持",
    "D": "争取建立民主联合政府"
}, {
    "id": "985",
    "question": "美国利用第三次科学技术革命的成果，大力发展的新兴工业有(  )",
    "result": "D",
    "A": "计算机工业、汽车工业、宇航工业",
    "B": "精密机械工业、石油化工工业、航空宇航工业",
    "C": "原子能工业、远洋造船工业、航空航天工业",
    "D": "航空航天工业、原子能工业、计算机工业"
}, {
    "id": "986",
    "question": "春秋时，楚相孙叔敖主持修建芍陂，推动了所在地区农业生产的发展。该水利工程位于",
    "result": "D",
    "A": "成都平原",
    "B": "河北地区",
    "C": "渭河流域",
    "D": "淮河流域"
}, {
    "id": "987",
    "question": "东欧剧变，苏联解体之后，世界形势的总趋势是(  )",
    "result": "C",
    "A": "两极格局明显，第三世界崛起",
    "B": "美国独霸天下，战争不可避免",
    "C": "缓和与紧张，和平与动荡并存",
    "D": "民主与人权成为经济合作前提"
}, {
    "id": "988",
    "question": "新中国成立初期，人民政府在工商业中进行了一次普遍的守法教育，这是指(  )",
    "result": "C",
    "A": "\"银元之战\"",
    "B": "\"三反\"运动",
    "C": "\"五反\"运动",
    "D": "反右派斗争"
}, {
    "id": "989",
    "question": "隋朝大运河的一段利用了春秋时期吴王夫差开凿的古运河。这一段是",
    "result": "C",
    "A": "永济渠",
    "B": "通济渠",
    "C": "邗沟",
    "D": "江南河"
}, {
    "id": "990",
    "question": "当前世界正处在新旧格局交替过渡时期，这一\"交替\"是指(  )",
    "result": "B",
    "A": "由资本主义向社会主义过渡",
    "B": "由两极格局向多极化发展",
    "C": "由民族冲突向地区性冲突发展",
    "D": "由意识形态的对立到政治军事对抗"
}, {
    "id": "991",
    "question": "以下不属于明清时期中外关系新现象的是(  )",
    "result": "B",
    "A": "西方传教士来华带来新的科技知识",
    "B": "对外经济文化交流频繁",
    "C": "政府几度实施海禁",
    "D": "外国侵略势力对我国形成威胁"
}, {
    "id": "992",
    "question": "筒车在中国古代南方农业生产中发挥过重要作用，这一灌溉工具创制于：",
    "result": "C",
    "A": "三国时期",
    "B": "南北朝时期",
    "C": "唐代",
    "D": "南宋"
}, {
    "id": "993",
    "question": "对宋应星及所著《天工开物》的表述,错误的是(  )",
    "result": "D",
    "A": "《天工开物》总结了明代的农业生产技术",
    "B": "《天工开物》总结了明代的手工业生产技术",
    "C": "收录了一些国外传来的技术",
    "D": "宋应星的科学研究处于世界领先地位"
}, {
    "id": "994",
    "question": "世界政治格局多极化的根源是(  )",
    "result": "D",
    "A": "美国实力的相对衰落",
    "B": "苏联的瓦解",
    "C": "西欧、日本实力上升",
    "D": "世界经济势力的多极化"
}, {
    "id": "995",
    "question": "文艺复兴时期，人文主义思潮反对神学迷信，追求个性解放，主要是因为(  )",
    "result": "C",
    "A": "新航路开辟，扩大了人们的知识视野",
    "B": "宗教改革，摧毁了天主教会的精神独裁",
    "C": "资本主义工商业的发展突出了人的作用",
    "D": "哥白尼\"日心说\"引发近代自然科学勃兴"
}, {
    "id": "996",
    "question": "新中国的大型水利工程建设取得了一系列重大成就，葛洲坝水利枢纽工程建成于：",
    "result": "D",
    "A": "第一个五年计划期间",
    "B": "开始全面建设社会主义的十年期间",
    "C": "\"文化大革命\"期间",
    "D": "改革开放时期"
}, {
    "id": "997",
    "question": "东欧剧变实质上反映了东欧各国(  )",
    "result": "C",
    "A": "领导人发生了变化",
    "B": "阶级关系发生了变化",
    "C": "社会制度发生了根本性变化",
    "D": "执政党发生了变化"
}, {
    "id": "998",
    "question": "资产阶级启蒙思想的核心是(  )",
    "result": "A",
    "A": "追求政治民主、权利平等和个人自由",
    "B": "号召消灭专制王权",
    "C": "反对贵族特权和等级制度",
    "D": "号召打倒天主教会的世俗权威"
}, {
    "id": "999",
    "question": "明末清初，顾炎武主张做学问要\"经世致用\"，对后代学风影响很大。他的代表作是",
    "result": "C",
    "A": "《农政全书》",
    "B": "《天工开物》",
    "C": "《天下郡国利病书》",
    "D": "《坤舆万国全图》"
}, {
    "id": "1000",
    "question": "《永乐大典》力经4年奋战，到1407年，编修工程告竣。其反映的历史，表述不正确的是(  )",
    "result": "B",
    "A": "是明成祖朱棣在位时编纂的",
    "B": "是我国现存最大的类书",
    "C": "本书编纂期间，郑和开始下西洋",
    "D": "明朝正式改元永乐，改北平为北京"
}, {
    "id": "1001",
    "question": "1993年成立的欧洲联盟，其性质是(  )",
    "result": "D",
    "A": "经济联盟",
    "B": "政治联盟",
    "C": "军事联盟",
    "D": "经济、政治联盟"
}, {
    "id": "1002",
    "question": "当今西方资本主义国家常以何种问题向社会主义国家和第三世界国家施压(  )",
    "result": "A",
    "A": "\"政治民主化\"和\"人权\"",
    "B": "改变社会主义制度",
    "C": "人道的、民主的社会主义",
    "D": "建立新战略伙伴关系"
}, {
    "id": "1003",
    "question": "法国第三等级代表把三级会议改变制宪会议表明资产阶级(  )",
    "result": "B",
    "A": "决心推翻君主制",
    "B": "决心用法律改造社会",
    "C": "已掌握了国家政权",
    "D": "已背叛了人民群众"
}, {
    "id": "1004",
    "question": "梁启超阐述变法图存道理的重要论著《变法通议》发表在：",
    "result": "A",
    "A": "《时务报》",
    "B": "《中外纪闻》",
    "C": "《国闻报》",
    "D": "《循环日报》"
}, {
    "id": "1005",
    "question": "以下各项最能反映英国发动鸦片战争本质意图的是(  )",
    "result": "C",
    "A": "割占香港岛",
    "B": "赔款2100万银元",
    "C": "中国开埠通商",
    "D": "领事裁判权"
}, {
    "id": "1006",
    "question": "与海地独立革命的发生没有直接联系的是(  )",
    "result": "A",
    "A": "西班牙、葡萄牙的衰落",
    "B": "欧洲启蒙思想的影响",
    "C": "美国独立战争的胜利",
    "D": "法国大革命的进行"
}, {
    "id": "1007",
    "question": "最早在《新青年》上提倡以白话文代替文言文，成为文学革命先声的是",
    "result": "B",
    "A": "鲁迅的《狂人日记》",
    "B": "胡适的《文学改良刍议》",
    "C": "陈独秀的《文学革命论》",
    "D": "李大钊的《庶民的胜利》"
}, {
    "id": "1008",
    "question": "下列与《论衡》所反映的思想基本一致的是(  )",
    "result": "A",
    "A": "《神灭论》",
    "B": "《太平经》",
    "C": "《孟子》",
    "D": "《韩非子》"
}, {
    "id": "1009",
    "question": "\"王夺郑伯政，郑伯不朝。秋，王以诸侯伐郑，郑伯御之。\"[《左传·桓公五年》]此材料反映了",
    "result": "A",
    "A": "周王室衰微",
    "B": "诸侯争霸局面形成",
    "C": "分封制崩溃",
    "D": "阶级矛盾的尖锐"
}, {
    "id": "1010",
    "question": "1689年，英国议会颁布的《权利法案》",
    "result": "A",
    "A": "实际上确立了议会主权",
    "B": "遭到洛克等思想家的反对",
    "C": "规定实行三权分立原则",
    "D": "标志着资产阶级革命完成"
}, {
    "id": "1011",
    "question": "北魏均田制与唐朝均田制所起作用的不同之处是：",
    "result": "C",
    "A": "促进了经济的恢复和发展",
    "B": "使农民获得了一些土地",
    "C": "促进了北方民族的封建化",
    "D": "有利于社会秩序的稳定"
}, {
    "id": "1012",
    "question": "不能说明南北朝时期我国经济发展特点的一项是",
    "result": "B",
    "A": "南北方经济发展开始趋于平衡",
    "B": "商品经济发展已达到较高水平",
    "C": "各民族间经济交流有所加强",
    "D": "寺院经济和士族庄园经济占重要地位"
}, {
    "id": "1013",
    "question": "古代中医治疗学的基础奠定于：",
    "result": "C",
    "A": "扁鹊的四诊法",
    "B": "《内经》",
    "C": "《伤寒杂病论》",
    "D": "《千金方》"
}, {
    "id": "1014",
    "question": "辽夏金三个少数民族政权的相似点是①受汉族文化影响②与宋有战有和③曾与北宋并立④实行蕃汉分治",
    "result": "A",
    "A": "①②③",
    "B": "①②④",
    "C": "②③④",
    "D": "①②③④"
}, {
    "id": "1015",
    "question": "岭南地区归入中央王朝管辖开端于",
    "result": "D",
    "A": "战国",
    "B": "秦国",
    "C": "汉朝",
    "D": "秦朝"
}, {
    "id": "1016",
    "question": "秦能够实现统一的根本原因是",
    "result": "C",
    "A": "商鞅变法比较彻底，秦在七国中实力最强",
    "B": "秦在统一过程中采取了远交近攻的正确策略",
    "C": "人民渴望统一，秦顺应了这一历史发展潮流",
    "D": "秦王嬴政具有雄才大略以及将领的英勇作战"
}, {
    "id": "1017",
    "question": "唐诗人温庭筠的《送渤海王子归国》：\"疆理虽重海，车书本一家。盛勋归故国，佳句在中华。\"此诗反映的是",
    "result": "B",
    "A": "南诏与唐朝关系密切",
    "B": "粟末靺鞨与唐朝的密切关系",
    "C": "唐朝与新罗友好相处",
    "D": "日本与唐朝友好往来"
}, {
    "id": "1018",
    "question": "下列史实，最能突出地反映了中华民族有巨大凝聚力和向心力的是：",
    "result": "C",
    "A": "戚继光抗倭",
    "B": "郑成功收复台湾",
    "C": "土尔扈特部回归祖国",
    "D": "中央设立宣政院"
}, {
    "id": "1019",
    "question": "下列唐朝城市中属于全国最繁华的工商业城市是(  )",
    "result": "C",
    "A": "长安",
    "B": "宣州",
    "C": "扬州",
    "D": "益州"
}, {
    "id": "1020",
    "question": "与唐朝时期相比，宋元时期经济重心南移，其原因是",
    "result": "C",
    "A": "封建生产方式向南方扩展",
    "B": "对外贸易以南方的海路为主",
    "C": "南方社会秩序相对安定",
    "D": "新兴的手工业部门出现于南方"
}, {
    "id": "1021",
    "question": "北魏太武帝和北周武帝两次灭佛的根本目的是",
    "result": "D",
    "A": "抑制寺院经济发展",
    "B": "减轻人民负担",
    "C": "促进道教发展",
    "D": "维护封建统治"
}, {
    "id": "1022",
    "question": "明末清初学者唐壁在《潜书》中说\"两千年来皇帝皆盗贼\"，下列思想家中政治主张和此他相似的是(  )",
    "result": "B",
    "A": "徐光启",
    "B": "黄宗羲",
    "C": "郑观应",
    "D": "魏源"
}, {
    "id": "1023",
    "question": "三省六部制对今天也具借鉴意义，主要在于",
    "result": "C",
    "A": "加强中央对地方的控制",
    "B": "优秀人才的选拔和任用",
    "C": "分工合作与制约,提高效率",
    "D": "独立决策与群体监督"
}, {
    "id": "1024",
    "question": "王安石变法中能限制大商人对市场的控制，有利于稳定物价和商品交流的措施是",
    "result": "D",
    "A": "青苗法",
    "B": "募役法",
    "C": "方田均税法",
    "D": "市易法"
}, {
    "id": "1025",
    "question": "王安石的募役法和唐朝的纳绢代役相比，在社会经济发展方面表现出的最大特征是",
    "result": "D",
    "A": "增加政府财政收入",
    "B": "限制官僚地主的经济特权",
    "C": "保证农民劳动时间",
    "D": "实物地租向货币地租转化"
}, {
    "id": "1026",
    "question": "西周时期，选拔官吏的基本方法是",
    "result": "D",
    "A": "推荐",
    "B": "分科考试",
    "C": "自荐",
    "D": "血缘世袭"
}, {
    "id": "1027",
    "question": "下措施解决了农民的土地所有权的是(  )",
    "result": "C",
    "A": "商鞅变法",
    "B": "均田令",
    "C": "土地改革",
    "D": "三大改造"
}, {
    "id": "1028",
    "question": "唐朝相比,明朝主要工商业城市集中在江南地区,这表明",
    "result": "A",
    "A": "经济重心南移",
    "B": "国内市场扩大",
    "C": "生产技术推广",
    "D": "政治中心东移"
}, {
    "id": "1029",
    "question": "战国时期最显著的政治特点是(  )",
    "result": "D",
    "A": "周王室衰微",
    "B": "民族融合加强",
    "C": "井田制逐渐瓦解",
    "D": "兼并战争频繁，变法运动不断"
}, {
    "id": "1030",
    "question": "最先打破世界各大洲之间相对孤立状态的历史事件是(  )",
    "result": "C",
    "A": "甘英出使大秦",
    "B": "郑和下西洋",
    "C": "新航路的开辟",
    "D": "西班牙、葡萄牙的早期殖民扩张"
}, {
    "id": "1031",
    "question": "法国宪法修改更迭频繁，但多部法国宪法都以《人权宣言》为序言，这是因为它(  )",
    "result": "D",
    "A": "宣布废除君主制",
    "B": "确定了法国的政治制度",
    "C": "充分阐明了三权分立的原则",
    "D": "宣布了关于人权、公民权和法制的一系列原则"
}, {
    "id": "1032",
    "question": "以下对《天朝田亩制度》的评价，不正确的是(  )",
    "result": "D",
    "A": "是自古以来农民反封建斗争的思想结晶",
    "B": "是一种无法实现的空想",
    "C": "有些内容违背了社会历史的发展规律",
    "D": "实施以后减轻了对农民的封建剥削"
}, {
    "id": "1033",
    "question": "第一次工业革命时，美国与法国相比所面临的困难是(  )",
    "result": "B",
    "A": "中小企业多且经营分散",
    "B": "没有完成国内市场的统一",
    "C": "战争不断，政局混乱",
    "D": "资源贫乏，市场狭窄"
}, {
    "id": "1034",
    "question": "鸦片战争后出版的介绍世界知识的书籍是(  )①《各国律例》②《康輶纪行》③《四洲志》④《瀛环志略》",
    "result": "D",
    "A": "①②③④",
    "B": "①③④",
    "C": "①④",
    "D": "②④"
}, {
    "id": "1035",
    "question": "\"说尽心中无限事\"这个谜面，谜底说的是近代的哪位皇帝(  )",
    "result": "A",
    "A": "道光",
    "B": "咸丰",
    "C": "光绪",
    "D": "宣统"
}, {
    "id": "1036",
    "question": "英国\"圈地运动\"和美国的\"西进运动\"产生的影响中的不同点是(  )",
    "result": "D",
    "A": "给当地居民带来深重灾难",
    "B": "导致当地生产关系资本主义化",
    "C": "开拓了资本主义发展市场",
    "D": "为资本主义发展提供了大量劳动力"
}, {
    "id": "1037",
    "question": "洋务运动最重要的进步影响是(  )",
    "result": "D",
    "A": "引进了一些西方资本主义先进科学技术",
    "B": "抑制了外国的经济扩张",
    "C": "培养了一些科技人员和技术工人",
    "D": "刺激了中国资本主义的产生"
}, {
    "id": "1038",
    "question": "林肯颁布《解放黑人奴隶的宣言》规定的范围是(  )",
    "result": "B",
    "A": "所有存在奴隶制的州和地区",
    "B": "参加叛乱的南方11个州",
    "C": "南部诸州和部分西部蓄奴州",
    "D": "参加联邦军队的奴隶"
}, {
    "id": "1039",
    "question": "下列关于19世纪60年代中国社会出现的新变化，表述不正确的是(  )",
    "result": "C",
    "A": "江南制造总局成立",
    "B": "地主阶级中分化出洋务派",
    "C": "民族资本主义工业出现后，无产阶级诞生",
    "D": "中外反动势力勾结起来镇压太平天国"
}, {
    "id": "1040",
    "question": "中国民族资产阶级作为新的政治力量登上历史舞台是在(  )",
    "result": "B",
    "A": "民族资本主义产生以后",
    "B": "甲午战争以后",
    "C": "戊戌变法失败以后",
    "D": "第一次世界大战期间"
}, {
    "id": "1041",
    "question": "资产阶级维新变法的首要目的是(  )",
    "result": "A",
    "A": "挽救民族危亡",
    "B": "兴民权、实行君主立宪",
    "C": "发展资本主义",
    "D": "提倡西学，改革教育制度"
}, {
    "id": "1042",
    "question": "武则天为广揽人才，在选官制度上所做的创新是(  )",
    "result": "C",
    "A": "用高官司主持考试",
    "B": "将殿试成为定制",
    "C": "实行\"自荐\"求官制度",
    "D": "破格提拔人才"
}, {
    "id": "1043",
    "question": "北魏孝文帝主动推行汉化政策，是为了",
    "result": "C",
    "A": "提高自身的素质",
    "B": "减少与汉族地主的冲突",
    "C": "适应农耕文化需要",
    "D": "抵御北方游牧民族侵扰"
}, {
    "id": "1044",
    "question": "春秋时期，齐桓公能够确立其在中原的霸主地位，主要是依靠",
    "result": "D",
    "A": "周王室的支持与认可",
    "B": "黄河中游各诸侯国的拥护",
    "C": "\"尊王攘夷\"的政治策略",
    "D": "较为强大的经济军事实力"
}, {
    "id": "1045",
    "question": "邓小平在一次参观文物展览时，指着一幅名画说：\"我们的祖先早已熟悉商品经济了。\"这幅画应当是",
    "result": "C",
    "A": "《天王送子图》",
    "B": "《洛神赋图》",
    "C": "《清明上河图》",
    "D": "《步辇图》"
}, {
    "id": "1046",
    "question": "今桂林和长沙之间，历史上的水路交通最早开通于",
    "result": "B",
    "A": "前3世纪初",
    "B": "前3世纪末",
    "C": "前2世纪初",
    "D": "前2世纪末"
}, {
    "id": "1047",
    "question": "近代时期，沿海地区是列强侵略重点。下列通商口岸开放的先后顺序正确的是",
    "result": "A",
    "A": "宁波、淡水、天津、杭州",
    "B": "宁波、杭州、淡水、天津",
    "C": "杭州、宁波、淡水、天津",
    "D": "宁波、天津、淡水、杭州"
}, {
    "id": "1048",
    "question": "清代征收\"地丁银\"是指",
    "result": "D",
    "A": "只征土地税，废除人丁税",
    "B": "土地税、人丁税一律只收白银",
    "C": "按土地与人口的多少征收白银",
    "D": "将丁税平均摊入田赋统一征收"
}, {
    "id": "1049",
    "question": "隋朝大运河的开凿，具有时代的必然性，主要指：",
    "result": "A",
    "A": "南北经济差距缩小",
    "B": "隋朝国力强盛",
    "C": "南粮需要北运",
    "D": "江南地区经济开发的需要"
}, {
    "id": "1050",
    "question": "唐代学校教育比前代进步的主要表现是(  )",
    "result": "D",
    "A": "中央设立太学",
    "B": "地方州郡设立学校",
    "C": "书院林立，学风活跃",
    "D": "专业教育开始建立"
}, {
    "id": "1051",
    "question": "下列人物在反抗外来侵略、维护中华民族利益的斗争中作出贡献的是：(1)郑成功(2)施琅(3)戚继光(4)郑和",
    "result": "D",
    "A": "(1)(2)",
    "B": "(3)(4)",
    "C": "(2)(4)",
    "D": "(1)(3)"
}, {
    "id": "1052",
    "question": "下列书籍是按某一标准排列在一起的，请按同一标准再从被选项中选出一项①《史记》②《通典》③《资治通鉴》",
    "result": "D",
    "A": "《诗经》",
    "B": "《汉书》",
    "C": "《晋书》",
    "D": "《史通》"
}, {
    "id": "1053",
    "question": "下列有关法国1791年宪法的表述，不正确的是",
    "result": "B",
    "A": "由当时的制宪议会颁布的",
    "B": "规定法国实行民主共和制",
    "C": "规定了有财产限制的选举制度",
    "D": "继承了《人权宣言》的基本精神"
}, {
    "id": "1054",
    "question": "\"朝秦暮楚\"是战国时期人才流动频繁的真实写照，与这一时期有才能的人得以重用有关的背景因素不包括",
    "result": "B",
    "A": "政局动荡不安，战争频繁",
    "B": "平等思想已成为当时社会的主流思想",
    "C": "奴隶制瓦解，封建制形成",
    "D": "重视人才成为统治者的普遍政治倾向"
}, {
    "id": "1055",
    "question": "《大明律》与以前的法律相比，所增加的新内容是",
    "result": "B",
    "A": "量刑从重",
    "B": "经济立法",
    "C": "加强皇权",
    "D": "惩治贪官"
}, {
    "id": "1056",
    "question": "北宋初年立\"更戍法\"，其后果是",
    "result": "B",
    "A": "\"寇乱息而威势强矣\"",
    "B": "\"兵无常帅，帅无常师\"",
    "C": "\"方镇相望于内地\"",
    "D": "\"老弱事耕稼，丁壮从征役\""
}, {
    "id": "1057",
    "question": "北宋时期一首诗写道：\"万里耕桑富，中原气象豪。河淤开亿顷，海贡集千艘\"，主要称赞王安石变法中的(  )",
    "result": "A",
    "A": "农田水利法",
    "B": "青苗法",
    "C": "方田均税法",
    "D": "募役法"
}, {
    "id": "1058",
    "question": "春秋战国时期的思想影响深远。以岳飞、文天祥为代表的中国古代英雄的价值观明显来自",
    "result": "A",
    "A": "儒家思想",
    "B": "法家思想",
    "C": "道家思想",
    "D": "墨家思想"
}, {
    "id": "1059",
    "question": "明朝是我国封建社会宦官专权最严重的历史时期之一。与此现象的产生相关的是",
    "result": "A",
    "A": "设立厂卫机构",
    "B": "实行八股取士",
    "C": "出现内阁制度",
    "D": "废除行省制度"
}, {
    "id": "1060",
    "question": "南宋时期，世界上最大的国际贸易港口是(  )",
    "result": "D",
    "A": "刘家港",
    "B": "广州",
    "C": "扬州",
    "D": "泉州"
}, {
    "id": "1061",
    "question": "生活在东汉末年的曹操是建安文学的代表人物，他的诗歌总体风格是，",
    "result": "A",
    "A": "慷慨苍凉",
    "B": "朴实恬淡",
    "C": "缠绵婉转",
    "D": "浮艳华丽"
}, {
    "id": "1062",
    "question": "隋朝时期，三省长官都是宰相，常常同时有七、八个宰相议政。统治者这样做的直接目的是",
    "result": "B",
    "A": "完善中央集权",
    "B": "防止宰相权重难制",
    "C": "扩大民主权力",
    "D": "加强对地方的控制"
}, {
    "id": "1063",
    "question": "唐朝时突厥已经成为我国统一多民族国家的成员，唐朝时管理西突厥地区的措施是",
    "result": "A",
    "A": "设置都护府",
    "B": "设立都督府",
    "C": "册封其首领",
    "D": "设置将军辖区"
}, {
    "id": "1064",
    "question": "下列对明太祖强化君主专制措施的概括，不恰当的是",
    "result": "A",
    "A": "将军权集中于大都督府，加强战斗力",
    "B": "废除丞相制度，六部直接对皇帝负责",
    "C": "设置的特务机构不受政府司法部门监督",
    "D": "以明确法律条文规定皇族和贵族的特权"
}, {
    "id": "1065",
    "question": "下列历史事件,在《春秋》一书中有记载的应该是(  )",
    "result": "C",
    "A": "犬戎攻破镐京",
    "B": "李冰修建都江堰",
    "C": "晋楚城濮之战",
    "D": "郑国开凿郑国渠"
}, {
    "id": "1066",
    "question": "下列哪一事件不是发生在今天的北京？(  )",
    "result": "A",
    "A": "靖康之变",
    "B": "靖难之役",
    "C": "庚申之变",
    "D": "戊戌政变"
}, {
    "id": "1067",
    "question": "一战后帝国主义国家之间最主要的矛盾是(  )",
    "result": "C",
    "A": "战胜国与战败国之间的矛盾",
    "B": "战胜国与战胜国之间的矛盾",
    "C": "美国与英国的矛盾",
    "D": "美国与日本的矛盾"
}, {
    "id": "1068",
    "question": "英国是近代侵略中国的先锋，其根本原因是",
    "result": "C",
    "A": "有印度作为侵略中国的基地",
    "B": "虎门销烟对英国打击最为沉重",
    "C": "英国是世界上第一个工业化国家",
    "D": "英国是世界殖民霸主"
}, {
    "id": "1069",
    "question": "欧美工业文明与亚洲农业文明的碰撞，最初的最直接的反响是(  )",
    "result": "A",
    "A": "血腥的殖民侵略引发了亚洲革命风暴",
    "B": "亚洲国家融入了资本主义世界体系",
    "C": "先进的生产方式为亚洲各国所接受",
    "D": "亚洲民族资产阶级登上了政治舞台"
}, {
    "id": "1070",
    "question": "日本在《马关条约》和《辛丑条约》中取得的相同的侵略权益是(  )",
    "result": "D",
    "A": "公使驻京",
    "B": "驻扎军队",
    "C": "开埠通商",
    "D": "巨额赔款"
}, {
    "id": "1071",
    "question": "北宋中期阶级矛盾尖锐的主要原因在于统治者奉行(  )",
    "result": "B",
    "A": "\"分散事权\"政策",
    "B": "\"不抑兼并\"政策",
    "C": "\"守内虚外\"政策",
    "D": "\"募兵养兵\"政策"
}, {
    "id": "1072",
    "question": "明初废丞相到清初增设军机处的变化从根本上说明(  )",
    "result": "D",
    "A": "内阁和军机大臣职权渐重",
    "B": "内阁和六部职权加强",
    "C": "皇帝任人唯亲",
    "D": "专制皇权加强"
}, {
    "id": "1073",
    "question": "三家分晋和田氏代齐，实质上反映了当时",
    "result": "D",
    "A": "统一趋势进一步加强",
    "B": "诸侯争霸战争愈演愈烈",
    "C": "分封制渐趋衰落",
    "D": "新兴地主阶级夺取政权"
}, {
    "id": "1074",
    "question": "宋代商品经济发展繁荣的表现中没有",
    "result": "D",
    "A": "瓦肆",
    "B": "交子",
    "C": "《清明上河图》",
    "D": "乌泥泾被"
}, {
    "id": "1075",
    "question": "太平天国与义和团运动的不同点在于：",
    "result": "C",
    "A": "以农民为主体的自发斗争",
    "B": "采取武装斗争的手段",
    "C": "有严密的组织和较明确的纲领",
    "D": "被中外反动势力联合绞杀"
}, {
    "id": "1076",
    "question": "唐朝的对外关系呈现出前所未有的盛况，出现这一盛况的直接原因是",
    "result": "D",
    "A": "经济文化处于世界领先地位",
    "B": "政治制度比世界各国先进",
    "C": "开辟了发达的水陆交通路线",
    "D": "统治者以开明的态度吸纳世界先进文化"
}, {
    "id": "1077",
    "question": "戊戌变法对于我国近代教育发展的贡献是：",
    "result": "D",
    "A": "首创了近代科技教育",
    "B": "废除了八股取士",
    "C": "开始组织留学教育",
    "D": "促进了高等教育的发展"
}, {
    "id": "1078",
    "question": "西汉时期，在赋税上实行编户制度，其最大特点是",
    "result": "B",
    "A": "以人丁作为主要的赋税标准",
    "B": "实行赋税与行政管理一体化",
    "C": "国家对农民的人身控制严密",
    "D": "赋税简明易行"
}, {
    "id": "1079",
    "question": "洋务派提出\"求富\"口号的直接原因是",
    "result": "D",
    "A": "为增加清政府的财政收入",
    "B": "为增加洋务派的财富",
    "C": "为兴办一批民用工业",
    "D": "解决军工资金、燃料、运输等困难"
}, {
    "id": "1080",
    "question": "姚莹所著《康輶纪行》一书介绍了",
    "result": "B",
    "A": "我国西北边疆地区的历史、地理",
    "B": "我国西南边疆地区的历史、地理",
    "C": "世界各国的政治军事制度",
    "D": "世界各国的历史、地理"
}, {
    "id": "1081",
    "question": "元朝政府发展长江口至直沽之间海运的主要原因是：",
    "result": "D",
    "A": "江南农业生产环境优越",
    "B": "增加海外贸易收入",
    "C": "便于镇压南宋残余势力",
    "D": "全国经济重心在江南"
}, {
    "id": "1082",
    "question": "洋务运动最突出的历史功绩是(  )",
    "result": "B",
    "A": "引进西方先进的科学技术",
    "B": "刺激了民族资本主义的产生",
    "C": "抵制了外国经济势力的扩张",
    "D": "改变了封建官僚的传统观念"
}, {
    "id": "1083",
    "question": "《大明律》与以前的律法相比，最突出的特征",
    "result": "B",
    "A": "极力维护皇帝的专制",
    "B": "增加了经济立法",
    "C": "条理分明",
    "D": "量刑从重"
}, {
    "id": "1084",
    "question": "1895年，有人题联日：\"万寿无疆，普天同庆；三军败绩，割地求和\"。联中的\"割地\"是指",
    "result": "C",
    "A": "割九龙司地方一区给英国",
    "B": "割香港岛给英国",
    "C": "割台湾、彭湖列岛给日本",
    "D": "划定北京东交民巷为\"使馆界\""
}, {
    "id": "1085",
    "question": "20世纪90年代以来，世界经济出现区域集团化趋势的主要原因是(  )",
    "result": "C",
    "A": "美国世界经济霸主地位的动摇",
    "B": "两极政治格局的解体",
    "C": "世界各国经济联系和合作程度加深",
    "D": "出现了三大区域性的经济集团"
}, {
    "id": "1086",
    "question": "大学士倭仁仇视一切外洋事物，其根本思路是",
    "result": "A",
    "A": "害怕外洋事物危及清朝统治",
    "B": "他自己完全不了解外洋事物",
    "C": "担心资本主义制度传入中国",
    "D": "提防汉族官僚取代满族官僚"
}, {
    "id": "1087",
    "question": "规定外国军舰和商船可以在长江各口岸自由航行的不平等条约是",
    "result": "B",
    "A": "《南京条约》",
    "B": "《天津条约》",
    "C": "《黄埔条约》",
    "D": "《望厦条约》"
}, {
    "id": "1088",
    "question": "规定增开南京、镇江为通商口岸的不平等条约是",
    "result": "A",
    "A": "《天津条约》",
    "B": "《南京条约》",
    "C": "《北京条约》",
    "D": "《辛丑条约》"
}, {
    "id": "1089",
    "question": "洛迦诺公约的签订，最大的受益国是(  )",
    "result": "C",
    "A": "英国",
    "B": "法国",
    "C": "德国",
    "D": "意大利"
}, {
    "id": "1090",
    "question": "明治维新中对新兴地主最有利的措施是(  )",
    "result": "C",
    "A": "废除封建身份制度．取消武士特权",
    "B": "引进西方技术，发展资本主义工商业",
    "C": "废除土地买卖禁令，承认土地私有",
    "D": "废除关卡和行会制度．扶植私人企业"
}, {
    "id": "1091",
    "question": "西汉初年的政治体制与秦朝相比，最大差异在",
    "result": "B",
    "A": "中央机构",
    "B": "地方制度",
    "C": "皇帝权力",
    "D": "根本目的"
}, {
    "id": "1092",
    "question": "下列不属于庆历新政的内容是:",
    "result": "B",
    "A": "严格官吏升迁考核制度",
    "B": "整顿太学,重新编篡教科书",
    "C": "限制官僚子弟及亲友通过恩荫做官",
    "D": "严肃中央政令,取信于民"
}, {
    "id": "1093",
    "question": ".下列各项中与均田制的实行无关的是",
    "result": "D",
    "A": "府兵制的崩溃",
    "B": "两税法的实行",
    "C": "北魏孝文帝的改革",
    "D": "士族地主的衰落"
}, {
    "id": "1094",
    "question": "下列关于唐朝市场的表述，正确的是",
    "result": "C",
    "A": "商业活动突破市、坊的限制",
    "B": "\"草市迎江货\"反映了长江沿岸城市的繁华",
    "C": "政府对市场进行了严格管理",
    "D": "市场上出现邸店，是我国最早的银行雏形"
}, {
    "id": "1095",
    "question": "下列选项中，使我国药物的名称、性质、形状、成分、用量以及配制、贮藏方法有了统一规定开始于(  )",
    "result": "C",
    "A": "《千金方》",
    "B": "《四部医典》",
    "C": "《唐本草》",
    "D": "《本草纲目》"
}, {
    "id": "1096",
    "question": "元朝和清朝为加强对西藏的管理所采取的相同措施是",
    "result": "C",
    "A": "签订和平盟约",
    "B": "实行和亲政策",
    "C": "设置管理机构",
    "D": "推行行省制度"
}, {
    "id": "1097",
    "question": "在列强侵华中同时被迫开埠通商的城市是①上海、天津②镇江、南京⑧苏州、杭州④厦门、重庆",
    "result": "B",
    "A": "①②",
    "B": "②③",
    "C": "①⑧",
    "D": "②④"
}, {
    "id": "1098",
    "question": "促成清代前期经济作物广泛种植的主要原因不包括(  )",
    "result": "C",
    "A": "高产农作物推广",
    "B": "手工业生产规模扩大",
    "C": "政府对商贸实行税收优惠",
    "D": "国家赋税改征银两"
}, {
    "id": "1099",
    "question": "导致北美独立战争和拉美独立运动不同结局的根本原因是：",
    "result": "B",
    "A": "革命的对象不同",
    "B": "经济发展状况不同",
    "C": "革命领导力量不同",
    "D": "革命斗争形式不同"
}, {
    "id": "1100",
    "question": "东汉察举制的发展造成的主要后果是",
    "result": "D",
    "A": "加强了对官吏的监督",
    "B": "出现了外戚和宦官专权",
    "C": "军阀割据混战不断",
    "D": "世家地主形成发展起来"
}, {
    "id": "1101",
    "question": "唐朝被称为\"草圣\"的书法家是：",
    "result": "C",
    "A": "颜真卿",
    "B": "柳公权",
    "C": "张旭和怀素",
    "D": "欧阳询"
}, {
    "id": "1102",
    "question": "唐宋两代民族问题呈现出不同现象和特点的原因是",
    "result": "C",
    "A": "民族的优劣",
    "B": "封建制度的强化",
    "C": "封建国家的盛衰",
    "D": "民族政策的正确与否"
}, {
    "id": "1103",
    "question": "推行郡县制有利于巩固秦的统一，是因为这一制度",
    "result": "C",
    "A": "促进了封建经济的发展",
    "B": "提高了政令施行效率",
    "C": "便于加强中央对地方的直接管辖",
    "D": "消除了地方割据势力的形成"
}, {
    "id": "1104",
    "question": "魏源在《海国图志》中提出\"师夷长技以制夷\"。他所说的\"长技\"在当时不可能包括",
    "result": "C",
    "A": "蒸汽机",
    "B": "火车",
    "C": "汽车",
    "D": "轮船"
}, {
    "id": "1105",
    "question": "元朝时期从江南海运粮食到大都依次经过①直沽②黄海③刘家港④渤海⑤通惠河",
    "result": "C",
    "A": "③①⑤②④",
    "B": "①③④②⑤",
    "C": "③②④①⑤",
    "D": "②③⑤④①"
}, {
    "id": "1106",
    "question": "在工业革命中，美国采用和推广机器零部件标准化生产方法的重大意义在于",
    "result": "A",
    "A": "推动机器普及",
    "B": "促进新技术应用",
    "C": "提高工作效率",
    "D": "降低生产成本"
}, {
    "id": "1107",
    "question": "在下列文献中反映20世纪第一个十年中国历史发展方向的是：",
    "result": "D",
    "A": "《公车上书》",
    "B": "《新青年》",
    "C": "《天朝田亩制度》",
    "D": "《民报》"
}, {
    "id": "1108",
    "question": "资产阶级维新派进行维新变法活动的目的是",
    "result": "D",
    "A": "结束清朝的专制统治",
    "B": "建立资产阶级共和国",
    "C": "改善农民生活，联合农民进行斗争",
    "D": "救亡图存，发展资本主义"
}, {
    "id": "1109",
    "question": "从甲午战争到辛亥革命中国近代化的主要表现是(  )",
    "result": "D",
    "A": "以学习西方科技为中心",
    "B": "以兴办近代工业为核心",
    "C": "以提倡民主和科学为核心",
    "D": "以实施政治制度的变革为核心"
}, {
    "id": "1110",
    "question": "明清时期实行的赋税制度所反映的本质问题是",
    "result": "C",
    "A": "农民的负担在不断减轻",
    "B": "封建国家对农民的人身控制逐步减弱",
    "C": "封建制度渐趋衰落",
    "D": "资本主义萌芽的作用已经初步体现"
}, {
    "id": "1111",
    "question": "\"作公民保障，谁非后死者；为宪法流血，公真第一人\"。这幅挽联，应是孙中山为谁而作",
    "result": "C",
    "A": "谭嗣同",
    "B": "秋瑾",
    "C": "宋教仁",
    "D": "黄兴"
}, {
    "id": "1112",
    "question": "《南京条约》、《天津条约》和《马关条约》共同涉及的内容是",
    "result": "D",
    "A": "割占中国部分领土",
    "B": "外国公使进驻北京",
    "C": "开辟内河新航线",
    "D": "开放通商口岸"
}, {
    "id": "1113",
    "question": "1929～1933年经济危机与1875年经济危机相比，其不同之处是(  )",
    "result": "D",
    "A": "世界性的经济危机",
    "B": "先从美国开始，后蔓延到欧洲",
    "C": "危机引起了资本主义社会各种矛盾激化",
    "D": "导致世界政治格局变化"
}, {
    "id": "1114",
    "question": "19世纪末，西方列强在中国强占租借地和划分\"势力范围\"，这实际上是(  )",
    "result": "B",
    "A": "进行资本输出",
    "B": "把中国变为殖民地",
    "C": "进行全面经济侵略",
    "D": "阻碍中国进步"
}, {
    "id": "1115",
    "question": "春秋时期，修建于淮河流域的水利工程是",
    "result": "B",
    "A": "巩固全国统一的政治需要",
    "B": "加强南北经济文化交流的需要",
    "C": "\"但求死看扬州月\"的享乐需要",
    "D": "实现统一运送军用物资的需要"
}, {
    "id": "1116",
    "question": "春秋战国时期的思想影响深远。以岳飞、文天祥为代表的中国古代英雄的价值观明显来自(  )",
    "result": "A",
    "A": "儒家思想",
    "B": "法家思想",
    "C": "道家思想",
    "D": "墨家思想"
}, {
    "id": "1117",
    "question": "话本是宋代出现的一种新的文学形式，促使它兴起的直接社会原因是",
    "result": "B",
    "A": "理学的形成与发展",
    "B": "商业和城市的繁荣",
    "C": "各民族文化的交融",
    "D": "阶级矛盾和民族矛盾的尖锐"
}, {
    "id": "1118",
    "question": "集中体现秦朝中央集权的基本制度是(  )",
    "result": "A",
    "A": "郡县制",
    "B": "察举制",
    "C": "皇帝制",
    "D": "三公九卿制"
}, {
    "id": "1119",
    "question": "如果你要了解明清之际的资本主义萌芽情况，你可查阅",
    "result": "C",
    "A": "《齐民要术》",
    "B": "《本草纲目》",
    "C": "《天工开物》",
    "D": "《农政全书》"
}, {
    "id": "1120",
    "question": "太平天国运动的斗争水平明显高于同时期亚洲其他国家和地区的主要表现是：",
    "result": "D",
    "A": "建立农民革命政权",
    "B": "提出反封建革命纲领",
    "C": "利用宗教发动起义",
    "D": "提出发展资本主义方案"
}, {
    "id": "1121",
    "question": "武昌起义后，黎元洪当上湖北军政府都督的根本原因是",
    "result": "D",
    "A": "立宪派、旧官僚投机革命",
    "B": "黎元洪有合法身份",
    "C": "革命派领导人不在武汉",
    "D": "资产阶级自身的局限性"
}, {
    "id": "1122",
    "question": "下列属于商鞅变法的是(  )①军功受爵②重农抑商③废除井田制④实行郡县制⑤实行连坐法",
    "result": "A",
    "A": "①②③⑤",
    "B": "①②③④",
    "C": "①②④⑤",
    "D": "②③④⑤"
}, {
    "id": "1123",
    "question": "所以说太平天国运动是中国资产阶级革命的\"准备阶段\"，是因为",
    "result": "C",
    "A": "是旧式农民战争的最高峰",
    "B": "提出了向西方学习的主张",
    "C": "担负起反封建反侵略的革命任务",
    "D": "规模大、时间长、斗争英勇"
}, {
    "id": "1124",
    "question": "阐述变法图存、提出\"法者天下之公器，变者天下之公理\"的思想家是",
    "result": "B",
    "A": "康有为",
    "B": "梁启超",
    "C": "严复",
    "D": "郑观应"
}, {
    "id": "1125",
    "question": "导致我国封建社会初期大规模农民起义爆发的主要原因是",
    "result": "A",
    "A": "专制统治的暴政",
    "B": "徭役赋税的繁重",
    "C": "土地的高度集中",
    "D": "民族矛盾的尖锐"
}, {
    "id": "1126",
    "question": "第二次鸦片战争后，中国半殖民地化程度加深，主要是因为",
    "result": "D",
    "A": "自然经济进一步解体",
    "B": "民族资本主义产生",
    "C": "中国的资源被掠夺",
    "D": "独立自主的地位进一步丧失"
}, {
    "id": "1127",
    "question": "孙中山提出的\"三民主义\"要解决的主要矛盾是",
    "result": "C",
    "A": "中华民族与帝国主义的矛盾",
    "B": "资产阶级与满洲贵族的矛盾",
    "C": "封建主义与人民大众的矛盾",
    "D": "资产阶级革命派与立宪派的矛盾"
}, {
    "id": "1128",
    "question": "太平灭国运动中，最能体现时代发展潮流的是",
    "result": "D",
    "A": "进行反封建反侵略斗争",
    "B": "提出了建立大同社会的主张",
    "C": "斗争目标是推翻清政府",
    "D": "提出了发展资本主义的主张"
}, {
    "id": "1129",
    "question": "唐政府在云南地区实行的民族政策是(  )",
    "result": "C",
    "A": "设置行政机构，加强行政管理",
    "B": "册封当地首领，加强经济文化交流",
    "C": "派驻军队，加强军事管理",
    "D": "实行移民政策，加强经济文化交流"
}, {
    "id": "1130",
    "question": "五四爱国运动中，上海工人高呼\"勿忘国耻\"，这里的\"国耻\"是指：",
    "result": "B",
    "A": "中国要求被英美拒绝",
    "B": "政府基本接受\"二十一条\"",
    "C": "日本占领中国东北三省",
    "D": "英国策划\"麦克马洪线\""
}, {
    "id": "1131",
    "question": "\"二战\"后，联邦德国经济起飞的主要条件，不包括(  )",
    "result": "C",
    "A": "发展科技和教育事业",
    "B": "对经济实行宏观管理",
    "C": "积极发展转口贸易",
    "D": "工业布局基础良好"
}, {
    "id": "1132",
    "question": "《天朝田亩制度》的革命性主要体现在",
    "result": "A",
    "A": "\"凡天下田，天下人同耕\"",
    "B": "\"无处不均匀,无人不饱暖\"",
    "C": "\"天下人人不受私,物物归上主\"",
    "D": "\"有衣同穿,有钱同使\""
}, {
    "id": "1133",
    "question": "《天朝田亩制度》的革命性主要体现在(  )",
    "result": "A",
    "A": "\"凡天下田，天下人同耕\"",
    "B": "\"无处不均匀,无人不饱暖\"",
    "C": "\"天下人人不受私,物物归上主\"",
    "D": "\"有衣同穿,有钱同使\""
}, {
    "id": "1134",
    "question": "1854年法国向清政府提出\"修约\"要求时，它所依据的条约是",
    "result": "B",
    "A": "《南京条约》",
    "B": "《黄埔条约》",
    "C": "《天津条约》",
    "D": "《北京新约》"
}, {
    "id": "1135",
    "question": "关于\"海上丝绸之路\"的表述，正确的是",
    "result": "B",
    "A": "汉景帝时开辟，是划时代的重大事件",
    "B": "逐渐取代陆上丝绸之路，成为主要的对外商路",
    "C": "向东可达朝鲜、日本，向西可达波斯湾",
    "D": "其开通加强了中国与东亚、南亚各国的关系"
}, {
    "id": "1136",
    "question": "韩非子\"法治\"思想的核心是(  )",
    "result": "C",
    "A": "把法律作为至高无上的准则",
    "B": "用法律来约束每个人的行动",
    "C": "法律是君主治理天下的工具",
    "D": "用法制代替个人意志的统治"
}, {
    "id": "1137",
    "question": "近代史上中国人自己创办的最早的内河航运公司和钢铁企业分别创建于今",
    "result": "C",
    "A": "上海市、安徽省",
    "B": "安徽省、江苏省",
    "C": "上海市、湖北省",
    "D": "湖北省、江苏省"
}, {
    "id": "1138",
    "question": "辽统治者采取\"番汉分治\"的制度，其中南面官统治(  )",
    "result": "D",
    "A": "契丹人与党项人",
    "B": "契丹人与女真人",
    "C": "汉人与蒙古人",
    "D": "汉人与渤海人"
}, {
    "id": "1139",
    "question": "罗斯福新政的主要措施主要\"新\"在(  )",
    "result": "C",
    "A": "积极推行\"以工代赈\"",
    "B": "采取国有化的形式",
    "C": "采用国家干预的办法",
    "D": "奉行自由放任的政策"
}, {
    "id": "1140",
    "question": "五四运动是一场彻底地不妥协的反帝反封建运动，这里的\"彻底\"是指(  )",
    "result": "B",
    "A": "完成了反帝反封建的任务",
    "B": "坚决进行反帝反封建斗争的精神",
    "C": "学生在运动中起了先锋作用",
    "D": "工人阶级在运动中登上了政治舞台"
}, {
    "id": "1141",
    "question": "下列对隋炀帝开凿大运河的表述，不正确的是",
    "result": "D",
    "A": "巩固全国统一的政治需要",
    "B": "加强南北经济文化交流的需要",
    "C": "\"但求死看扬州月\"的享乐需要",
    "D": "实现统一运送军用物资的需要"
}, {
    "id": "1142",
    "question": "下列政治制度或措施中，不是针对地方割据势力的是",
    "result": "B",
    "A": "汉武帝颁布\"推恩令\"",
    "B": "唐朝实行三省六部制",
    "C": "北宋派文臣到地方做知州",
    "D": "明朝废行省设\"三司\""
}, {
    "id": "1143",
    "question": "中国政府最早派人到西域求佛法是在",
    "result": "A",
    "A": "东汉时期",
    "B": "唐朝初年",
    "C": "明代中期",
    "D": "西汉末年"
}, {
    "id": "1144",
    "question": "《南京条约》中\"关税协定\"条款的签订，表明(  )",
    "result": "B",
    "A": "外国侵略者直接控制了中国海关",
    "B": "中国开始丧失了关税自主权",
    "C": "中国海关由中英共同管理",
    "D": "中国降低关税以适应英国侵略者的需要"
}, {
    "id": "1145",
    "question": "对太平天国运动和义和团运动相同点的叙述，不正确的是",
    "result": "D",
    "A": "都沉重地打击了中外反动势力",
    "B": "都在中外反动势力联合绞杀下失败",
    "C": "都属于发生在半殖民地半封建社会的农民运动",
    "D": "都是阶级矛盾激化的产物"
}, {
    "id": "1146",
    "question": "两次鸦片战争本质上的相似之处是",
    "result": "C",
    "A": "开始于侵略者对广东沿海的进攻",
    "B": "都直接威胁到清朝的统治中心京津地区",
    "C": "都有助于侵略者占据中国市场、掠夺中国财富",
    "D": "外国侵略者都以武力挫败了清政府的抵抗"
}, {
    "id": "1147",
    "question": "史书记载：盛唐时期白瓷\"天下无贵贱通用之\"",
    "result": "B",
    "A": "政府向全国推销白瓷产品",
    "B": "邢窑白瓷生产规模较大、产量较多",
    "C": "邢窑制瓷技术推广全国",
    "D": "人民生活水平大大提高"
}, {
    "id": "1148",
    "question": "隋朝实现统一的客观条件中，不包括",
    "result": "C",
    "A": "民族融合的不断加强",
    "B": "南北经济的恢复发展",
    "C": "周世宗改革增强国力",
    "D": "陈朝统治日益腐朽"
}, {
    "id": "1149",
    "question": "我国铁器最早出现在长江流域，然而战国时期却在黄河流域得到推广和普及。造成这种状况的主要原因是：",
    "result": "D",
    "A": "气候的差异",
    "B": "耕地状况的不同",
    "C": "矿产资源的差异",
    "D": "社会制度的差异"
}, {
    "id": "1150",
    "question": "戊戌变法法令中直接威胁到顽固派势力的是",
    "result": "C",
    "A": "提倡官民上书言事",
    "B": "保护农工商业的发展",
    "C": "撤并机构，裁汰冗员",
    "D": "改革财政，编制国家预算决算"
}, {
    "id": "1151",
    "question": "鸦片战争前夕，英国对华贸易(含鸦片走私)所产生的影响不包括：",
    "result": "B",
    "A": "扭转了英国的贸易逆差",
    "B": "为英国工业品打开了市场",
    "C": "加剧了中国社会的矛盾",
    "D": "危及了清政府的财政收支"
}, {
    "id": "1152",
    "question": "中英《南京条约》所规定开放的通商口岸分布于：",
    "result": "D",
    "A": "长江流域下游地区",
    "B": "长江和珠江下游地区",
    "C": "广东福建沿海地区",
    "D": "长江以南的沿海地区"
}, {
    "id": "1153",
    "question": "资本主义世界市场主要是指",
    "result": "A",
    "A": "商品销售市场",
    "B": "原料供应市场",
    "C": "劳动力市场",
    "D": "资本市场"
}, {
    "id": "1154",
    "question": "\"为人臣者畏诛罚而利庆赏，古人主自用其刑德，则群臣畏其威而归其利矣\"。这段论述当出自春秋战国时期的",
    "result": "D",
    "A": "道家",
    "B": "儒家",
    "C": "墨家",
    "D": "法家"
}, {
    "id": "1155",
    "question": "19世纪末20世纪初决定中国历史发展方向的国内基本因素是",
    "result": "A",
    "A": "中国民族资本主义的初步发展",
    "B": "资产阶级维新派登上政治舞台",
    "C": "资产阶级革命派的积极活动",
    "D": "中外反动势力的勾结联合"
}, {
    "id": "1156",
    "question": "20世纪90年代，美国经济增长加快，呈现繁荣景象，这主要源于(  )",
    "result": "D",
    "A": "减少政府干预",
    "B": "实行美元贬值",
    "C": "减少福利支出",
    "D": "发展高科技产业"
}, {
    "id": "1157",
    "question": "l9世纪末，英国支持日本侵略中国的主要目的是",
    "result": "B",
    "A": "侵略朝鲜",
    "B": "牵制俄国",
    "C": "侵占东北",
    "D": "抑制法国"
}, {
    "id": "1158",
    "question": "假如你生活在北宋时期，你不可能做到",
    "result": "B",
    "A": "见到知州和通判联合署名的公文",
    "B": "观看悲剧《窦娥冤》的演出",
    "C": "借助指南针进行远洋航行",
    "D": "阅读科技著作《梦溪笔谈》"
}, {
    "id": "1159",
    "question": "近代史上中国人自己创办的最早的内河航运公司和钢铁企业分别创建于今(  )",
    "result": "C",
    "A": "上海市、安徽省",
    "B": "安徽省、江苏省",
    "C": "上海市、湖北省",
    "D": "湖北省、江苏省"
}, {
    "id": "1160",
    "question": "孔子主张社会和谐，墨子主张\"兼爱\"\"非攻\"，孟子主张\"政在得民\"。这些主张产生的共同的社会背景是",
    "result": "A",
    "A": "社会动荡矛盾尖锐",
    "B": "百家争鸣趋于合流",
    "C": "奴隶制度全面崩溃",
    "D": "封建制度逐步发展"
}, {
    "id": "1161",
    "question": "美国前总统胡佛在《国家工业复兴法》通过后评论说：\"这简直是法西斯\"！他的这番话主要是针对这一法令(  )",
    "result": "C",
    "A": "剥夺了美国公民的民主自由权利",
    "B": "规定民主党是美国惟一合法的政党",
    "C": "采取政府干预经济手段调整工业生产",
    "D": "对资本主义企业进行国有化改造"
}, {
    "id": "1162",
    "question": "为巩固统一多民族的国家，清朝在中央设置(  )",
    "result": "A",
    "A": "理藩院",
    "B": "总理衙门",
    "C": "宣政院",
    "D": "军机处"
}, {
    "id": "1163",
    "question": "维新运动之所以取代洋务运动而在政治舞台上唱主角,最主要的原因是",
    "result": "D",
    "A": "洋务运动没有使中国走上富强之路",
    "B": "民主革命思想还未广泛传播",
    "C": "帝国主义支持光绪帝夺权",
    "D": "民族资本主义得到初步发展"
}, {
    "id": "1164",
    "question": "五四运动是一场彻底地不妥协的反帝反封建运动，这里的\"彻底\"是指",
    "result": "B",
    "A": "完成了反帝反封建的任务",
    "B": "坚决进行反帝反封建斗争的精神",
    "C": "学生在运动中起了先锋作用",
    "D": "工人阶级在运动中登上了政治舞台"
}, {
    "id": "1165",
    "question": "中国共产党民主革命纲领与孙中山的新三民主义，最主要的相同点是",
    "result": "C",
    "A": "都有彻底的土地革命纲领",
    "B": "都代表工农群众的根本利益",
    "C": "都有明确的反帝反封建的斗争目标",
    "D": "都主张最终消灭私有制"
}, {
    "id": "1166",
    "question": "中国民主革命时期的历次革命与改革的共同主题是",
    "result": "C",
    "A": "反对封建主义",
    "B": "反对外国列强",
    "C": "救亡图存",
    "D": "发展资本主义"
}

];